[
    {
        "name": {
            "name": "Kolpík růžový",
            "latinname": "Ajaia ajaja",
            "extract": "Kolpík růžový (Platalea ajaja, občas řazen do monotypického rodu Ajaia) je velký brodivý pták z čeledi ibisovitých. Hnízdí na rozsáhlém území Jižní Ameriky, většinou východně od And a v pobřežních regionech Karibiku, Střední Ameriky, Mexika a Gulf Coast (USA).\nDorůstá 80 cm a v rozpětí křídel měří 120–130 cm. Má dlouhé končetiny, krk a dlouhý plochý zobák. Dospělí ptáci jsou celí převážně růžoví s neopeřeným nazelenalým temenem a světlým krkem a hrudí. Pohlaví jsou si přitom zbarvením velice podobná.\nPotravu vyhledává v mělkých nebo pobřežních vodách pro kolpíky charakteristickým způsobem: pomalu se brodí vodou a otevřeným zobákem přitom kývá ze strany na stranu až do doby, než narazí na kořist, kterou bývají obvykle korýši nebo jiní malí bezobratlí živočichové. Často se přitom zdržuje ve skupinách. Hnízdí v mangrových bažinách, hnízdo si buduje v keřích nebo na stromech. Snůška čítá 2–5 bílých vajec s hnědým skvrněním. Mladí ptáci jsou bílí s opeřeným temenem."
        },
        "latinname": "Neurergus microspilotus",
        "image": "Neurergus microspilotus842c5aa0-37ac-4a7d-93d9-fac981d7ed19.jpg"
    },
    {
        "name": {
            "name": "Gibon stříbrný",
            "latinname": "Hylobates moloch",
            "extract": "Gibon stříbrný (Hylobates moloch) neboli vaubau je druh primáta, který je endemitem ostrova Jáva. V němčině i angličtině se mu proto také někdy říká gibon jávský (Java-Gibbon, Javan Gibbon).\nVáží 6,5 až 8 kg. Živí se listy a zejména zralými plody.Žije v tropických lesích, které jsou lidskou činností (přeměnou na plantáže) výrazně zmenšovány. Z důvodu omezeného výskytu na ostrově a kácení lesních porostů patří mezi ohrožené druhy. Dříve byl sice dokonce řazen mezi druhy kriticky ohroženého, ale jeho přeřazení souvisí zejména s lepší dostupností informací o tomto druhu. Jeho počty však nadále klesají. V roce 2008 bylo odhadováno, že žije necelých 2500 dospělých jedinců gibonů stříbrných. Dnes žijí již jen na západní polovině ostrova.Stejně jako jiné druhy gibonů žije monogamním způsobem života. Proto také tvoří jen malé rodinné skupiny tvořené rodiči a odlišně starými potomky, kteří s rodiči zůstávají do věku osmi let. Březost trvá sedm měsíců."
        },
        "latinname": "Selenidera culik",
        "image": "Selenidera culik51abbaaf-1e6d-4bd7-8585-e91373f6a93b.jpg"
    },
    {
        "name": {
            "name": "Hyena skvrnitá",
            "latinname": "Crocuta crocuta",
            "extract": "Hyena skvrnitá (Crocuta crocuta) je největší druh hyeny vyskytující se v Africe, jižně od Sahary. Je zároveň nejhojnější velkou africkou šelmou, celkový počet zvířat žijících ve volné přírodě se pohybuje mezi 27 000 a 47 000 (stav k roku 2015). Jedná se o potravního oportunistu – predátora i mrchožrouta zároveň, který žije ve smečkách obvykle zvaných klany. Hyeny jsou pozorné a pečlivé matky, proto známé přirovnání „hyení matka“ určené nezodpovědným lidským matkám není kdovíjak přesné. Ačkoliv dochází k postupnému poklesu počtu jedinců, Mezinárodní svaz ochrany přírody hodnotí hyenu skvrnitou jako málo dotčený druh."
        },
        "latinname": "Ctenochaetus tominiensis",
        "image": "Ctenochaetus tominiensis86a82eb7-f720-4d19-b52d-049565a7d97f.jpg"
    },
    {
        "name": {
            "name": "Čáp bělokrký",
            "latinname": "Ciconia episcopus",
            "extract": "Čáp bělokrký (Ciconia episcopus) je menší druh čápa žijící v Asii a Africe.\nPeří má černobíle zbarvené. Zobák je šedý.Je řazen mezi zranitelné druhy.Vyskytuje se v okolí řek a jezer, v mokřadech, rýžových polích a dalších vlhkých lokalitách. Domovem tohoto čápa je jižní a jihovýchodní Asie. Obývá Indii, Pákistán a dále pás na východ až k Sumatře, Jávě či Filipínách. Jeden z poddruhů se vyskytuje rovněž v Africe.Dosahuje výšky 86 až 95 cm. Váží 1,6 až 2,8 kg. Snáší 2 až 3 vejce, která jsou inkubována po dobu 30 či 31 dní.Žije v párech či menších rodinných skupinách. Ve větším počtu je k vidění zřídka. Totéž platí o hnízdění. Hnízdo si vytváří z větviček ve výšce asi 20 m nad zemí. Potravu shání zejména v noci."
        },
        "latinname": "Anolis equestris",
        "image": "Anolis equestris10af27df-b8c3-4259-8ae1-298c11de46ff.jpg"
    },
    {
        "name": {
            "name": "Dudkovec stromový",
            "latinname": "Phoeniculus purpureus",
            "extract": "Dudkovec stromový (Phoenicurus purpureus) je velký pták z čeledi dudkovcovitých (Phoeniculidae).\n\n"
        },
        "latinname": "Buceros bicornus",
        "image": "Buceros bicornusb383aebb-4f7d-4d75-bf68-7b28fbc0666d.jpg"
    },
    {
        "name": {
            "name": "Ara hyacintový",
            "latinname": "Anodorhynchus hyacinthinus",
            "extract": "Ara hyacintový (Anodorhynchus hyacinthinus) je největším ptákem z rodu Anodorhynchus a zároveň největším papouškem schopným letu. Je celý kobaltově modrý, pouze kolem očí a na bradě má žlutou barvu. Jeho silný zobák dokáže rozlousknout i kokosový ořech. Přezdívá se mu modrý král zelené Brazílie."
        },
        "latinname": "Gymnorhina tibicen",
        "image": "Gymnorhina tibicenb8ec1a65-a566-4efb-846b-392f99187a49.jpg"
    },
    {
        "name": {
            "name": "Kakariki rudočelý",
            "latinname": "Cyanoramphus auriceps",
            "extract": "Kakariki rudočelý (Cyanoramphus novaezelandiae) je malý druh papouška z Nového Zélandu. Tento druh byl dříve spojován s několika dalšími druhy papoušků z odlehlých ostrovů Nového Zélandu, Nové Kaledonie a Norfolkského ostrova. Je jedním ze tří novozélandských druhů papoušků kakariki (kākāriki v jazyce prvních obyvatel, Maorů, nejspíše znamená malý papoušek).\n\nPapoušek kakariki se živí plody (semeny, ovocem, bobulemi, ořechy) a dalšími částmi rostlin.\n\n"
        },
        "latinname": "Dracaena guianensis",
        "image": "Dracaena guianensis2e4e0a2d-83eb-48d9-a9ba-38e43775ad7e.jpg"
    },
    {
        "name": {
            "name": "Bodlok žlutý",
            "latinname": "Zebrasoma flavescens",
            "extract": "Bodlok žlutý (Zebrasoma flavescens) je malá ostnoploutvá ryba z čeledi bodlokovití. Žije na korálových útesech v Indickém a Tichém oceánu na Havaji a na východě Japonska."
        },
        "latinname": "Amazona amazonica",
        "image": "Amazona amazonicab35242a8-237a-40ec-8a2f-932d015a38a6.jpg"
    },
    {
        "name": {
            "name": "Kudu velký",
            "latinname": "Tragelaphus strepsiceros",
            "extract": "Kudu velký (Tragelaphus strepsiceros) je jedna z největších a nejznámějších antilop. Obývá husté akáciové porosty, skalnatou nebo kopcovitou krajinu a vyschlá koryta řek poblíž vody v jižní a východní Africe. Dospělé zvíře může vážit od 195 do 315 kilogramů (samice jsou většinou lehčí než samci) a měřit 1 – 1,5 m na výšku a 1,95 – 2,45 m na délku."
        },
        "latinname": "Sagittarius serpentarius",
        "image": "Sagittarius serpentariusdb1ea35b-2683-4609-8361-0acc39827f57.jpg"
    },
    {
        "name": {
            "name": "Čolek horský",
            "latinname": "Triturus alpestris",
            "extract": "Čolek horský (Ichthyosaura alpestris) je středně velký ocasatý obojživelník. Podobně jako u jiných čolků je poměrně velký vzhledový rozdíl mezi vodní (období rozmnožování) a suchozemskou formou. U čolka horského je popsáno mnoho poddruhů.\n\n"
        },
        "latinname": "Canthigaster valentini",
        "image": "Canthigaster valentinia1395178-78c2-4a32-b96b-7e4de07e12dd.jpg"
    },
    {
        "name": {
            "name": "Tamarín bělovousý",
            "latinname": "Saguinus mystax",
            "extract": "Tamarín bělovousý (Saguinus mystax) je druh opic, zástupce čeledi kosmanovitých (Callitrichidae) vyskytující se v Jižní Americe.\nŽije v tropických deštných lesích centrální Amazonie, konkrétně na území severního Peru a západní Brazílie. Tvoří rodinné skupiny o čtyřech až jedenácti jedincích. Jejich součástí je jedna samice, která se rozmnožuje. Po březosti o délce 145 dní se zpravidla rodí dvě mláďata. O ta se následně stará zejména otec. Matka mláďata pouze kojí.Živí se mízou, nektarem, plody a bezobratlými.Včetně ocasu dosahuje délky až 61 cm. Váží přibližně půl kilogramu. Dokáží se pohybovat velmi rychle, přičemž většinu života tráví na větvích."
        },
        "latinname": "Threskiornis aethiopicus",
        "image": "Threskiornis aethiopicus66ff57f8-49ba-4fb5-a71b-d6aec3023fe6.jpg"
    },
    {
        "name": {
            "name": "Dvojzoborožec žlutozobý",
            "latinname": "Buceros bicornus",
            "extract": "Dvojzoborožec žlutozobý (Buceros bicornis), známý také pod názvem dvojzoborožec indický, je největší zástupce čeledi zoborožcovitých. Obývá tropické pralesy v Indii, Sumatře, Indonésii a na Malajském poloostrově."
        },
        "latinname": "Paracanthurus hepatus",
        "image": "Paracanthurus hepatusac2b20d2-4e7a-45d3-81c9-05c51cfb08e5.jpg"
    },
    {
        "name": {
            "name": "Hadilov písař",
            "latinname": "Sagittarius serpentarius",
            "extract": "Hadilov písař (Sagittarius serpentarius) je velký, převážně na zemi žijící pták.\n\n"
        },
        "latinname": "Neurergus kaiseri",
        "image": "Neurergus kaiseri47ea92cb-05b5-4c10-9a8b-4fae4d1fb76f.jpg"
    },
    {
        "name": {
            "name": "Sup himálajský",
            "latinname": "Gyps himalayensis",
            "extract": "Sup himálajský (Gyps himalayensis) je mohutný jestřábovitý dravec. Vyskytuje se v oblasti Himálají, v Nepálu, Pákistánu, Indii, Barmě a v Číně. Sup himálajský váží až 12 kg, délka těla činí 116–150 cm a rozpětí křídel dosahuje 280–310 cm. Je podobný supovi bělohlavému, ale je větší. Má dlouhý, zdánlivě holý krk s jemným prachovým peřím a nápadný límec z bílých per.\nŽiví se mršinami velkých savců, ojediněle mláďaty a menšími zesláblými zvířaty. U zdrojů potravy se nezdržuje ve větším počtu jedinců. Obvykle staví hnízda na skalních římsách a výběžcích tak, aby byla kryta skálou i shora. V sezení na jediném vejci se střídají oba partneři, inkubace trvá 55 dní.\n\n"
        },
        "latinname": "Tachyeres patachonicus",
        "image": "Tachyeres patachonicus6ad4055e-e299-4226-a6f0-dea19881f5e5.jpg"
    },
    {
        "name": {
            "name": "Ara rudobřichý",
            "latinname": "Orthopsittaca manilata",
            "extract": "Ara rudobřichý (Orthopsittaca manilata) je pták z řádu papoušků a čeledi papouškovitých, jediný zástupce rodu Orthopsittaca. Obývá oblast Latinské Ameriky."
        },
        "latinname": "Dasyprocta azarae",
        "image": "Dasyprocta azaraeb2e05e5a-b175-45a0-9d98-b0aeb1c4960e.jpg"
    },
    {
        "name": {
            "name": "Plameňák růžový",
            "latinname": "Phoenicopterus ruber roseus",
            "extract": "Plameňák růžový (Phoenicopterus roseus) je středně velký pták a zřejmě nejznámější zástupce své čeledi plameňákovití (Phoenicopteridae)."
        },
        "latinname": "Mycteria leucocephala",
        "image": "Mycteria leucocephala7e6c9711-7892-4c60-b2e7-243e76a5e825.jpg"
    },
    {
        "name": {
            "name": "Marabu indomalajský",
            "latinname": "Leptoptilos javanicus",
            "extract": "Marabu indomalajský, také čáp adjutant, marabu javanský a marabu malajský (Leptoptilos javanicus) je velký pták z čeledi čápovití (Ciconidae) a rodu Leptoptilos. V některých morfologických charakteristikách vykazuje blízkou příbuznost s čápem jabiru (Jabiru mycteria). Popsal jej Thomas Horsfield v roce 1821. Vyskytuje se ve velkém areálu rozšíření v jižní a jihovýchodní Asii. Je velký 110–120 cm a může vážit až 5 kg. Dle Mezinárodního svazu ochrany přírody je hodnocen jako zranitelný druh."
        },
        "latinname": "Dendrocygna viduata",
        "image": "Dendrocygna viduata97fca161-58e4-4f13-9a90-bfc7ba7c6fae.jpg"
    },
    {
        "name": {
            "name": "Antilopa koňská",
            "latinname": "Hippotragus equinus",
            "extract": "Antilopa koňská (Hippotragus equinus) je velká antilopa obývající otevřené lesy, suché buše a savany poblíž vody v jižní, východní, západní a střední Africe. Populace se odhaduje na 76 000 jedinců.\n\n"
        },
        "latinname": "Hippotragus equinus",
        "image": "Hippotragus equinusa5deaf13-d7d3-4ba7-87e9-59d9fa07fd40.jpg"
    },
    {
        "name": {
            "name": "Nandu Darwinův",
            "latinname": "Pterocnemia pennata pennata",
            "extract": "Nandu Darwinův nebo též nandu menší (Rhea pennata) je velký nelétavý pták, ale je menší ze dvou současně žijících druhů nanduů. Vyskytuje se v Altiplanu a v Patagonii."
        },
        "latinname": "Tamandua tetradactyla",
        "image": "Tamandua tetradactyla3dc6280f-3c30-4d49-ab11-ef75c65c5e96.jpg"
    },
    {
        "name": {
            "name": "Husička vdovka",
            "latinname": "Dendrocygna viduata",
            "extract": "Husička vdovka (Dendrocygna viduata), známá také pod názvem husička vdova, je malý, hojně rozšířený vodní pták z velmi početné čeledi kachnovitých.\nDorůstá 38 - 48 cm, váží 0,5 - 0,8 kg a v rozpětí křídel může mít až 88 cm. Jedná se o zavalitou husičku s velmi krátkým ocasem, dlouhým krkem a vzhledem k velikosti těla poměrně dlouhými končetinami, kterou můžeme od dalších blízce příbuzných druhů snadno rozlišit díky charakteristickému a velmi pestrému zbarvení.\nMá světle hnědý až černý hřbet, křídla a ocas, tmavé břicho, černobíle pruhované boky, šedomodré končetiny, kaštanově hnědou hruď a krk s červenavým nádechem a černou hlavu se světle zbarveným obličejem a tmavým zobákem se světlým pruhem. Obě pohlaví jsou zbarvena stejně, mladí ptáci mají mnohem méně výrazněji zbarvenou hlavu.\nHusička vdovka k životu preferuje větší jezera a rybníky s hustou rostlinnou vegetací na rozsáhlém území subsaharské Afriky, Madagaskaru a Jižní Ameriky. Díky svému výraznému vzhledu je velmi častá v zoologických zahradách a parcích po celém světě (v České republice je k vidění např. v Zoologické zahradě Zlín, Dvůr Králové nebo Ostrava). Na slovensku je chována v Zoo Bratislava, Zoo Bojnice a Zoo Košice. V roce 2004 její populace činila neuvěřitelných 1 400 000 – 2 600 000 jedinců žijících na ploše velké přibližně 10 000 000 km2.\nHusička vdovka je vysoce společenský druh, na nocovištích a v oblastech s hojným výskytem potravy se může pravidelně sejít až několik tisíc jedinců. Velmi často se ozývá nápadnými, hvízdavými zvuky. Je všežravá a za svou potravou se velmi často potápí. Požírá především vodní hmyz, měkkýše, semena a zelené části rostlin.\nHnízdí na zemi nebo na stromech a klade obvykle 8 - 12 vajec. V období hnízdění je husička vdovka značně agresivní a své hnízdo si brání i proti jiným zástupcům vlastního druhu. Inkubace vajec trvá zhruba 29 dní a na jejich sezení se podílejí oba rodiče."
        },
        "latinname": "Phoeniculus purpureus",
        "image": "Phoeniculus purpureus0db31b11-ea88-4e46-9c1d-432b9e902527.jpg"
    },
    {
        "name": {
            "name": "Leguán zelený",
            "latinname": "Iguana iguana",
            "extract": "Leguán zelený (Iguana iguana) je nejznámější druh ještěra z čeledi leguánovitých. Obvykle má zelenou nebo našedlou barvu kůže. Rovněž také robustní nohy, dlouhý ocas a podélný hřeben zubovitých šupin na hřbetě. Typickým znakem tohoto leguána je výrazný hřeben ze zahnutých trnů a hrdelní lalok. Popsal jej v roce 1758 Carl Linné."
        },
        "latinname": "Gecarcinus quadratus",
        "image": "Gecarcinus quadratus4358bbd8-56a3-4485-8048-af22d845a05a.jpg"
    },
    {
        "name": {
            "name": "Plameňák malý",
            "latinname": "Phoeniconaias minor",
            "extract": "Plameňák malý (Phoeniconaias minor) je nejpočetnější druh plameňáka žijící zejména v Africe.\n\n"
        },
        "latinname": "Mungos gambianus",
        "image": "Mungos gambianus7ea8d724-5cae-4098-8f8a-1f23c7a61b5b.jpg"
    },
    {
        "name": {
            "name": "Amazoňan oranžovokřídlý",
            "latinname": "Amazona amazonica",
            "extract": "Amazoňan oranžovokřídlý (Amazona amazonica nebo Psittacus amazonicus) je druh papouška z rodu Amazona. Svou velikostí se řadí spíše k menším papouškům z tohoto rodu."
        },
        "latinname": "Amazona farinosa virenticeps",
        "image": "Amazona farinosa virenticeps4e976f84-75f4-4bcf-96bc-1fe045219df8.jpg"
    },
    {
        "name": {
            "name": "Surikata",
            "latinname": "Suricata suricatta",
            "extract": "Surikata (také hrabačka surikata, promyka surikata, Suricata suricatta) je denní pospolitě žijící promykovitá šelma.\n\n"
        },
        "latinname": "Centropyge acanthops",
        "image": "Centropyge acanthopsf371fa27-92e9-4e82-969e-0e4fa7301d2e.jpg"
    },
    {
        "name": {
            "name": "Aguti Azarův",
            "latinname": "Dasyprocta azarae",
            "extract": "Aguti Azarův (Dasyprocta azarae) je jihoamerický hlodavec z čeledi agutiovitých.\n\n"
        },
        "latinname": "Addax nasomaculatus",
        "image": "Addax nasomaculatus3c984319-c9d7-4cba-9d3c-d6a7be06c86d.jpg"
    },
    {
        "name": {
            "name": "Tukan bělolící",
            "latinname": "Ramphastos vitellinus",
            "extract": "Tukan bělolící (Ramphastos vitellinus), známý též pod názvem tukan vrubozobý, je velký pták z čeledi tukanovitých. Dorůstá délky kolem 48 cm, zobák má dlouhý 9–14 cm. Tvoří několik poddruhů, které se vzájemně liší zbarvením. Žije převážně ve vlhkých nížinatých lesích, ačkoli v některých oblastech vystupuje až po nadmořskou výšku 1700 m n. m. Jeho areál rozšíření se přitom rozprostírá na Trinidadu a na rozsáhlém území Jižní Ameriky, jižně zasahuje až po jih Brazílie a střed Bolívie. Živí se převážně plody, ale požírá též hmyz, malé plazy, ptačí vejce i mláďata a obojživelníky. Hnízdí ve stromových dutinách, na vejcích sedí 15–16 dnů. Mláďata pak hnízdo opouští ve věku 40–50 dnů.\n\n"
        },
        "latinname": "Jacana jacana",
        "image": "Jacana jacanac6de9461-7ee6-4453-8490-eec19517453a.jpg"
    },
    {
        "name": {
            "name": "Kladivouš africký",
            "latinname": "Scopus umbretta",
            "extract": "Kladivouš africký (Scopus umbretta) je středně velký brodivý pták se zvláštním dlouhým hustým hřebenem na hlavě. Na výšku měří 40–56 cm, váží kolem 450 gramů. Peří má tmavohnědé, nohy černé. Pohlaví jsou si velmi podobná.\nJe rozšířen po celé Africe na jih od Sahary včetně Madagaskaru, částečně zasahuje též na Arabský poloostrov. Je stálý. Vyskytuje se v mokřinách a na rýžových políčkách. Zdržuje se osamoceně nebo v párech. Živí se podobně jako ostatní brodiví ptáci žábami (těmi především), rybami, hlodavci a podobnými malými živočichy.\nZ větví, bahna a trávy staví obrovské hnízdo (až 100× těžší než je on sám) na stromě ve vidlici větví. Se svým až dvoumetrovým průměrem se přitom jedná o největší zastřešené ptačí hnízdo světa. Samice do něj následně klade 3–6 vajec, na kterých sedí oba rodiče asi 30 dní. Hnízdo kladivouš používá každý rok a vždy ho o něco rozšíří. Vstup do hnízda však zůstává v jeho spodní části. Kladivouš má hlasité volání."
        },
        "latinname": "Crocuta crocuta",
        "image": "Crocuta crocutabf829699-8104-491c-b3d0-38fe24641721.jpg"
    },
    {
        "name": {
            "name": "Páv korunkatý",
            "latinname": "Pavo cristatus",
            "extract": "Páv korunkatý (Pavo cristatus L., 1758) je také někdy nazýván jako páv modrý. Spolu s pávem zeleným patří do čeledi bažantovitých. Jeho původní domovinou je Indie a Srí Lanka, kde se nejčastěji zdržují v listnatých lesích, křovinách, ale i v travnatých porostech.\nPávi bývají volně chováni v zámeckých parcích a zoologických zahradách. Páv je národním ptákem Indie.\n\n"
        },
        "latinname": "Leptoptilos javanicus",
        "image": "Leptoptilos javanicus01ad60e4-1a97-463d-984d-e4327d97a9fa.jpg"
    },
    {
        "name": {
            "name": "Husice kuří",
            "latinname": "Cereopsis novaehollandiae",
            "extract": "Husa kuří (Cereopsis novaehollandiae), někdy též husice kuří, je velký pozemní pták z řádu vrubozobých (Anseriformes), který se vyskytuje na jihu Austrálie. Živí se travou. Patrně je geneticky příbuznější husicím než pravým husám."
        },
        "latinname": "Labroides dimidiatus",
        "image": "Labroides dimidiatuse2756e2a-4a5f-48c7-b440-f87b91c2da87.jpg"
    },
    {
        "name": {
            "name": "Čolek luristánský",
            "latinname": "Neurergus kaiseri",
            "extract": "Čolek luristánský (Neurergus kaiseri) je teplomilný, štíhlý, pestře zbarvený suchozemský obojživelník, který potřebuje vodu jen v období rozmnožování. Žije pouze na západě Íránu v provinciích Lorestán a Chúzistán v jižní části pohoří Zagros a je tamním endemitem. Je nejmenší druh rodu Neurergus a plachý živočich, vyhýbá se dennímu světlu a je aktivní jen za šera a v noci.\n\n"
        },
        "latinname": "Hylobates moloch",
        "image": "Hylobates moloch82cf4204-e11f-4122-9c09-c63ecd22f6b1.jpg"
    },
    {
        "latinname": "Saguinus nigricollis graellsi",
        "image": "Saguinus nigricollis graellsi0a82d807-4cd3-4885-870d-b6d781a8c51a.jpg"
    },
    {
        "name": {
            "name": "Tenkozobec opačný",
            "latinname": "Recurvirostra avosetta",
            "extract": "Tenkozobec opačný (Recurvirostra avosetta) je velký dlouhokřídlý pták z čeledi tenkozobcovitých rozšířený v Evropě a Asii. Je částečně tažný, většinou migruje do severní Afriky, jižní Evropy nebo jižní Asie, v některých zemích (Španělsku, Anglii aj.) s příznivějším klimatem je k vidění celoročně. V Česku pobývá od dubna do září.\nOd čtyřicátých let jej nalezneme v logu britské Královské společnosti pro ochranu ptáků."
        },
        "latinname": "Nasua nasua",
        "image": "Nasua nasua929ce11d-abed-4902-a8a8-36f4f5289171.jpg"
    },
    {
        "name": {
            "name": "Ara arakanga",
            "latinname": "Ara macao",
            "extract": "Ara arakanga (Ara macao) je pestře zbarvený papoušek z rodu Ara."
        },
        "latinname": "Pelecanus phillippensis",
        "image": "Pelecanus phillippensis9cc10146-700c-4218-887a-31a09bf69b20.jpg"
    },
    {
        "name": {
            "name": "Sup hnědý",
            "latinname": "Aegypius monachus",
            "extract": "Sup hnědý (Aegypius monachus) je dravý pták, který se živí mršinami, převážně středně velkými a velkými zdechlinami savců.\n\n"
        },
        "latinname": "Lemur catta",
        "image": "Lemur cattac252409b-6f8a-4317-b365-72fc27c00bd9.jpg"
    },
    {
        "name": {
            "name": "Zoborožec kaferský",
            "latinname": "Bucorvus leadbeateri",
            "extract": "Zoborožec kaferský (Bucorvus leadbeateri) je velký africký pták."
        },
        "latinname": "Chelus fimbriatus",
        "image": "Chelus fimbriatus1b510e15-df1d-46fd-94c8-5f1615828fd1.jpg"
    },
    {
        "name": {
            "name": "Krocan divoký",
            "latinname": "Meleagris gallopavo f. domestica",
            "extract": "Krocan divoký (Meleagris gallopavo) je nejtěžší hrabavý pták. Divoce žije v lesích Severní Ameriky, domestikovaná forma se nazývá krůta domácí.\nSamec krocana divokého je velký a těžký pták, měří až 120 cm a váží kolem 10 kg. Má dlouhé nohy a krk, krátká a zakulacená křídla a široký ocas. Hlava a krk jsou lysé, s masitými, červenými laloky a výrůstky na hlavě, bradě a krku. Při vzrušení laloky zduří. Opeření na zbytku těla je kovově bronzové. U krocana divokého je nápadný sexuální dimorfismus, slepice jsou téměř o polovinu menší, nemají tak lesklé peří a jsou spíše hnědé až šedé.\nŽije ve světlých lesích, kde hřaduje na stromech. Navzdory své velikosti dobře létá. Krocan je všežravý, potravu sbírá na zemi nebo na keřích či nízkých stromech. Dospělí ptáci se živí především semeny, pojídají žaludy, ořechy nebo semena borovic, také bobule, kořínky, pupeny a květy, občas konzumují i obojživelníky nebo malé plazy, a hmyz. Kuřata mají na svém jídelníčku větší podíl hmyzu než dospělci. Krocan divoký je stálý pták.\nPo většinu roku žije asi ve dvacetičlenných hejnech, v době hnízdění si samci rozdělí svá individuální teritoria. Je polygamní, každý samec se může pářit s více samicemi, kterým se dvoří roztahováním ocasních per, svěšováním křídel a hlasitým hudrováním. Samice hnízdí v dubnu až květnu, hnízdo je jednoduchý důlek v zemi vystlaný listím, skrytý v křoví. Inkubace vajec trvá okolo 28 dnů. Mláďata jsou nekrmivá, ochmýřená a už druhý den opouštějí hnízdo. Pohlavně dospívají druhý rok, krocan se může dožít až 12 let."
        },
        "latinname": "Paraneetroplus maculicauda",
        "image": "Paraneetroplus maculicauda113b2058-01e9-4607-b833-c8c34aa47134.jpg"
    },
    {
        "name": {
            "name": "Emu hnědý",
            "latinname": "Dromaius novaehollandiae",
            "extract": "Emu hnědý (Dromaius novaehollandiae), česky někdy i emu australský je druh běžce a zároveň také druhým největším nelétavým ptákem světa a největším původním ptákem Austrálie. Je také jediným žijícím druhem rodu Dromaius.\nVáží 20–55 kg, měří 150–190 cm.Emuové jsou hojní na většině území australského kontinentu, ale v Tasmánii byli vyhubeni. Jeho hejna mohou mít i desítky členů. Také se chovají ve farmových chovech, pro maso, olej a kůži.\nKoncem roku 2019 byl oznámen objev vyhynulého druhu emu (Dromaius arleyekweke) z pozdně miocénních sedimentů Severního teritoria Austrálie."
        },
        "latinname": "Ciconia nigra",
        "image": "Ciconia nigrac0196786-95ad-45b4-b3b9-94a390abe8d5.jpg"
    },
    {
        "name": {
            "name": "Nesyt africký",
            "latinname": "Mycteria ibis",
            "extract": "Nesyt africký (Mycteria ibis nebo Pseudotantalus ibis) je velký pták z čeledi čápovitých.\n\nJe velký přibližně jako čáp bílý, dorůstá 95–105 cm, váží 1,9–2,9 kg a v rozpětí křídel měří 150–165 cm. Je převážně bílý, má černá křídla a ocas, růžové končetiny, velký žlutý zobák a nápadnou červeně zbarvenou kůži na obličeji. Ve svatebním šatě má jeho bílé opeření na těle navíc výrazný růžový odstín. Obě pohlaví jsou zbarvena stejně, mladí ptáci jsou šedohnědí, mají hnědý zobák a končetiny a oranžově zbarvenou kůži na obličeji.\n\nNesyt africký se vyskytuje na rozsáhlém území subsaharské Afriky a v západní části Madagaskaru. K životu preferuje mokřady, břehy jezer a řek a zaplavené oblasti.\nJedná se o společenský druh, který se ve volné přírodě většinou zdržuje v menších skupinách. Pomalu prochází mělká dna vodních ploch a vyhledává ryby, korýše, žáby, hmyz a červy, kterých se zmocňuje rychlým škubnutím hlavou.\nNa stavbě objemného hnízda, které bývá umístěno vysoko na stromě, se vždy podílí samec i samice. Krátce po jeho dokončení do něj samice klade 2–3 vejce, na kterých sedí střídavě se svým partnerem přibližně po dobu 30 dní."
        },
        "latinname": "Apteryx mantelli",
        "image": "Apteryx mantelli469267cc-c63e-4997-8575-ee6e422ee60b.jpg"
    },
    {
        "name": {
            "name": "Slon africký",
            "latinname": "Loxodonta africana",
            "extract": "Slon africký (Loxodonta africana) je savec z řádu chobotnatců (Proboscidea). Je to největší suchozemský savec, který dorůstá výšky až 4 m. Slon africký se vyskytuje roztroušeně v celé Africe jižně od Sahelu, ale v dřívějších dobách se prokazatelně vyskytoval v mnohem hojnějším počtu na celém kontinentu, i v severní Africe. Obývá poměrně rozmanité prostředí. Slony můžeme najít v deštných lesích, na savanách a vystupují až do horských oblastí do 5000 m n. m. Sloni jsou poměrně přizpůsobiví – důležité je pro ně jen dostatek potravy a vody v teritoriu.\nOrganizace Great Elephant Census po nové důkladné analýze zjistila, že mezi lety 2007 a 2014 klesla populace slonů afrických o 30 %, asi o 144 000 jedinců. Podrobný průzkum kontinentu, 18 území (asi 93 % míst, kde tito sloni žijí), potvrzuje, že se v afrických savanách pohybuje celkem 352 271 slonů, z toho 84 % z nich se nachází v chráněných územích. I přes veškerá dosavadní opatření je stále zabíjejí pytláci a jsou toužebným cílem organizací, jež obchodují se slonovinou. Na následky pytláctví ročně ubývá asi 8 % slonů. Nejenže lovci zabíjejí dospělé, leckdy rekordně staré a velké slony, ale spolu s nimi umírají i jejich osiřelá mláďata."
        },
        "latinname": "Casuarius casuarius",
        "image": "Casuarius casuarius0395084a-2a7d-4e40-b6b3-83ca5c915241.jpg"
    },
    {
        "name": {
            "name": "Voduška abok",
            "latinname": "Kobus megaceros",
            "extract": "Voduška abok (Kobus megaceros) je antilopa, která obývá záplavová území v Jižním Súdánu.\nVoduška abok měří po ramena 90 až 100 centimetrů a váží 70 až 110 kilogramů. Samice jsou zlatohnědé s bílým podbřiškem a nemají rohy. Samci jsou čokoládově hnědí až červenohnědí s bílou 'kapucí' přes ramena a malými bílými skvrnami nad očima. Mají dlouhé rýhově strukturované rohy, které jsou z profilu ve tvaru málo zaobleného „s“.\nNacházejí se v bahnitých oblastech, kde jedí vodní rostliny. Jsou aktivní hlavně za soumraku časně ráno nebo pozdě odpoledne. Shromažďují se ve stádech o padesáti samicích a jednom samci nebo v menších samčích stádech.\nVolně žijící populace se odhaduje na 30 000 až 40 000 kusů."
        },
        "latinname": "Myrmecophaga tridactyla",
        "image": "Myrmecophaga tridactyla583d1d03-98d0-4efa-9369-c53671155082.jpg"
    },
    {
        "name": {
            "name": "Zoborožec křiklavý",
            "latinname": "Ceratogymna bucinator",
            "extract": "Zoborožec naříkavý (Bycanistes bucinator), známý též pod názvem zoborožec křiklavý, je středně velký druh zoborožce. Dorůstá 50–55 cm, je převážně černý s bílým zbarvením na břiše a spodní straně křídel, červenou neopeřenou kůží kolem očí a výraznou tmavou přilbicí, která je u samic menší než u samců. Jedná se o společenský druh žijící nejčastěji v hejnech o 2-5 jedincích. Je stálý, vyskytuje se v lesích na území Burundi, Mosambiku, Botswany, Konga, Keni, Namibie, Angoly, Svazijska, Tanzanie, Zambie, Zimbabwe a ve východní části Jihoafrické republiky. Živí se převážně plody a velkým hmyzem. Stejně jako ostatní zoborožci hnízdí v dutinách stromů, kam klade 4-5 bílých vajec."
        },
        "latinname": "Stichodactyla haddoni",
        "image": "Stichodactyla haddonibb61c549-893f-4890-9ac0-2b2f30a95969.jpg"
    },
    {
        "name": {
            "name": "Nesyt bílý",
            "latinname": "Mycteria cinerea",
            "extract": "Nesyt bílý (Mycteria cinerea) je druh ptáka z řádu čápi a čeledi čápovitých."
        },
        "latinname": "Panthera leo bleyenberghi",
        "image": "Panthera leo bleyenberghicb66893e-913b-4475-826a-d00a3328376c.jpg"
    },
    {
        "name": {
            "name": "Kapybara",
            "latinname": "Hydrochaeris hydrochaeris",
            "extract": "Kapybara vodní (Hydrochoerus hydrochaeris) je největší žijící hlodavec. Jejich přirozeným prostředím jsou tropické a teplé kraje Jižní Ameriky východně od And, vždy blízko u vody."
        },
        "latinname": "Balearica regulorum gibbericeps",
        "image": "Balearica regulorum gibbericepsdfcec73c-422f-4d0c-ba38-23ac45fe8dbc.jpg"
    },
    {
        "name": {
            "name": "Labuť černá",
            "latinname": "Cygnus atratus",
            "extract": "Labuť černá (Cygnus atratus) je velký vrubozobý pták z čeledi kachnovitých, žijící v Austrálii.\n\n"
        },
        "latinname": "Macropus rufogriseus",
        "image": "Macropus rufogriseus5dc00947-2282-45fb-bcd9-849f9bd03037.jpg"
    },
    {
        "name": {
            "name": "Sup kapucín",
            "latinname": "Necrosyrtes monachus",
            "extract": "Sup kapucín (Necrosyrtes monachus) je nejmenším druhem supa žijícím v Africe. Patří mezi kriticky ohrožené druhy.Specifické opeření světle šedohnědé barvy na hlavě od očí dozadu (na temeni hlavy až na krku) dalo tomuto druhu označení kapucín. Přední holá část hlavy je růžová. Na těle má tento sup hnědé peří.Vyskytuje se v otevřených oblastech, na savanách (spíše lesnatých), trnitých buší i poblíž lidských sídel (např. na skládkách) subsaharské Afriky, a to až do nadmořské výšky 4000 m n. m.. Živí se zdechlinami a bezobratlými (většími druhy hmyzu), případně také plazy. Podobně jako jiné druhy supů tedy patří k tzv. \"zdravotní policii\". Protože patří mezi malé druhy supů, má také menší a tenký zobák (zakončený ostrým hákovitým hrotem), kterým sice není schopen roztrhnout kůži na větších mršinách, ale zato se dostane do těla skrz menší otvory mezi kostmi, kam se naopak větší druhy nedostanou.Dosahuje délky 67 až 70 cm a váhy 1,5 až 2,6 kg. Rozpětí křídel se pohybuje v rozmezí 1,7 až 1,8 metru.Snáší jedno vejce, které oba rodiče inkubují po dobu 48 až 54 dní.Je ohrožen zejména cílenými otravami pesticidy, dále lovem pro maso a pro potřeby medicíny."
        },
        "latinname": "Mycteria cinerea",
        "image": "Mycteria cinerea3572964f-6410-4060-a882-c1e0a039d94f.jpg"
    },
    {
        "latinname": "Platemys platycephala",
        "image": "Platemys platycephala5932b7a1-368f-4031-b694-2ec2b171af6d.jpg"
    },
    {
        "name": {
            "name": "Marabu africký",
            "latinname": "Leptoptilos crumeniferus",
            "extract": "Marabu africký či čáp marabu (Leptoptilos crumeniferus) je velký pták, kterého řadíme do čeledi čápovitých (Ciconiidae). Obývá africký kontinent jižně od Sahary, téměř celou střední, východní a malou část jižní Afriky. Spatřit ho můžeme jak ve vlhkých, tak ve vyprahlých lokalitách, často poblíž území obývaných člověkem. Příbuzným, dávno vyhynulým zástupcem obřích rozměrů, byl indonéský druh Leptoptilos robustus."
        },
        "latinname": "Bombina orientalis",
        "image": "Bombina orientalisf66a0722-ddb5-4234-b436-496e6aced1a1.jpg"
    },
    {
        "name": {
            "name": "Lev konžský",
            "latinname": "Panthera leo bleyenberghi",
            "extract": "Lev kapský (Panthera leo melanochaita) je jedním ze dvou poddruhů lva (Panthera leo). Vyskytuje se v jižní a východní Africe.\nTradičně bylo rozlišováno 11 poddruhů lva, rozsáhlá taxonomická revize z roku 2017 však prokázala existenci pouze dvou. Šest dřívějších poddruhů v jižní a východní Africe je dnes považováno za jediný se jménem lev kapský (Panthera leo melanochaita) a pět dřívějších poddruhů v severní a střední Africe a v Indii je dnes označováno jediným jménem lev berberský (Panthera leo leo).Šest dříve rozlišovaných poddruhů lva kapského bylo popsáno na základě drobných morfologických znaků, které se vyskytují u místních populací a nemají taxonomickou hodnotu."
        },
        "latinname": "Bufo paracnemis",
        "image": "Bufo paracnemisde888c74-957a-432f-abbf-5da6095ed4ea.jpg"
    },
    {
        "name": {
            "name": "Morčák velký",
            "latinname": "Mergus merganser",
            "extract": "Morčák velký (Mergus merganser) je velký vrubozobý pták z čeledi kachnovití s rozsáhlým areálem rozšíření. Hojně se vyskytuje na velkém území Evropy, Asie a Severní Ameriky (viz mapka níže).\n\n"
        },
        "latinname": "Salamandra salamandra",
        "image": "Salamandra salamandra384c583b-d3f2-4b40-9063-cb1d5bd6cf38.jpg"
    },
    {
        "name": {
            "name": "Ara malý",
            "latinname": "Ara severa",
            "extract": "Ara malý (Ara severus) je malý papoušek z rodu Ara."
        },
        "latinname": "Ara severa",
        "image": "Ara severa31efc237-f10c-49cd-b44e-98551cfc9404.jpg"
    },
    {
        "name": {
            "name": "Polák malý",
            "latinname": "Aythya nyroca",
            "extract": "Polák malý (Aythya nyroca) je malá potápivá kachna."
        },
        "latinname": "Mycteria ibis",
        "image": "Mycteria ibis2ec670e0-6bf7-4bb8-a007-0a82d2283306.jpg"
    },
    {
        "name": {
            "name": "Buvolec běločelý",
            "latinname": "Damaliscus pygargus phillipsi",
            "extract": "Buvolec běločelý (Damaliscus pygargus phillipsi) je středně velká jihoafrická antilopa, větší ze dvou poddruhů buvolce pestrého."
        },
        "latinname": "Ara macao",
        "image": "Ara macao173b3f39-7aa9-40a2-818f-4ee4a9b00dc6.jpg"
    },
    {
        "name": {
            "name": "Pekari páskovaný",
            "latinname": "Pecari tajacu",
            "extract": "Pekari páskovaný (Pecari tajacu) je středně velký sudokopytník z čeledi pekariovitých."
        },
        "latinname": "Canis dingo hallstromi",
        "image": "Canis dingo hallstromi55aa18e1-b1ec-4ee4-8455-7137f11d2664.jpg"
    },
    {
        "name": {
            "name": "Perlička supí",
            "latinname": "Acryllium vulturinum",
            "extract": "Perlička supí (Acryllium vulturinum) je největší a nejnápadnější zástupce celé čeledi perličkovitých a jediný představitel rodu Acryllium.\n\n"
        },
        "latinname": "Nestor notabilis",
        "image": "Nestor notabilis3ae15965-7fa5-43be-b330-4b3f892ce0ea.jpg"
    },
    {
        "name": {
            "name": "Kuňka východní",
            "latinname": "Bombina orientalis",
            "extract": "Kuňka východní je žába dorůstající délky 4 – 6 cm, vzhledem připomíná kuňky žijící v našich oblastech. Hřbet těla má bradavičnatý povrch s jedovými žlázami (z nichž vylučuje mléčnou tekutinu, která dráždí sliznici tlamy a oči nepřítele) a je zbarven do zelených případně hnědých odstínů v kombinaci s černou. Bříško má oranžové až červené s černými skvrnami.Toto výstrařné zbarvení může být u odchovaných jedinců méně výrazné. Samička je většinou robustnější než sameček, který má delší a silnější přední končetiny.\n\n"
        },
        "latinname": "Zebrasoma flavescens",
        "image": "Zebrasoma flavescense7e6e0bf-ad59-4972-8a42-9ff334b2dfe8.jpg"
    },
    {
        "name": {
            "name": "Kasuár přilbový",
            "latinname": "Casuarius casuarius",
            "extract": "Kasuár přílbový či kasuár jižní (Casuarius casuarius) je velký pták a typický představitel rodu Casuarius, který obývá tropické deštné lesy v severovýchodní Austrálii, východní Indonésii, na Nové Guineji a na ostrovech Aru a Seram. Patří také k mnoha ptákům, které popsal v 18. století zoolog Carl Linné ve své práci Systema Naturae."
        },
        "latinname": "Chunga burmeisteris",
        "image": "Chunga burmeisterise227825c-129b-4006-9b68-93213e4959b4.jpg"
    },
    {
        "name": {
            "name": "Ara vojenský",
            "latinname": "Ara militaris mexicana",
            "extract": "Ara vojenský (Ara militaris) je velký papoušek žijící ve Střední a Jižní Americe, dorůstající velikosti až 80 cm. Je velmi učenlivý a rychle se učí různé zvuky včetně napodobování lidského hlasu, tato schopnost se vyvinula díky většímu čelnímu mozku."
        },
        "latinname": "Antilope cervicapra",
        "image": "Antilope cervicapra97d034eb-35dc-4a6f-b699-40f81847ecc8.jpg"
    },
    {
        "latinname": "Quelea quelea",
        "image": "Quelea quelea6beb828e-13fa-4e99-b18f-5af6cf97314e.jpg"
    },
    {
        "name": {
            "name": "Jeřáb laločnatý",
            "latinname": "Bugeranus carunculatus",
            "extract": "Jeřáb bradavičnatý nebo také jeřáb laločnatý (Grus carunculata) je druh ptáka z řádu krátkokřídlí. Je vůbec nejvyšším z šesti afrických druhů jeřábů.Žije ve vlhkých oblastech subsaharské Afriky (např. Etiopie, Kongo, Zambie, Tanzanie, Botswana, Mosambik), v mokřadech poblíž vodních toků a dalších vodních ploch. Jedná se o druh ze všech jeřábů nejcitlivější na změny prostředí. Jeho teritorium zaujímá přes jeden čtvrteční kilometr.Základní charakteristikou, díky níž je rozpoznatelný od ostatních druhů jeřábů, je lalok. Mají ho jak samci, tak také samice.  Při ohrožení se laloky zmenšují, naopak při agresivním naladění se laloky protahují. Rozpoznatelný je také podle tmavé horní části hlavy, na níž navazují bílá dolní část a stejně barevný krk. Spodní část těla je černá.Živí se vodními rostlinami (hlízami a oddenky) a bezobratlými živočichy.Vydává typické hlasité troubení, slyšitelné na dlouhou vzdálenost. K tomu uzpůsobená průdušnice je dlouhá a stočená v dutém hřebeni prsní kosti.\nDélka těla dosahuje 175 cm, rozpětí křídel se pohybuje mezi 230 a 260 cm. Váží 6,4 až 8,5 kg.Hnízdí v párech. Hnízdo si buduje ve vegetaci v rámci vody. Samice nejčastěji snáší jedno vejce, zřídkakdy pak vejce dvě. Doba inkubace se pohybuje mezi 33 a 36 dny (příp. až ke 40 dnům), což je mezi africkými druhy jeřábů nejdelší doba. Létat se mláďata naučí mezi 90. a 150. dnem života. Pohlavně dospívá ve třech až čtyřech letech. Dožívá se dvaceti až čtyřiceti let.Ohrožení je mnohostranné. Vychází zejména z ničení mokřadních ploch, pro tento druh nepostradatelných, což je spojeno např. s výstavbou elektráren, pastvou dobytka či s velkoplošnými postřiky proti bodalkám tse-tse. Ohrožuje ho i nezákonný sběr vajec. Stavy ve volné přírodě se odhadují na posledních osm tisíc párů."
        },
        "latinname": "Bufo marinus",
        "image": "Bufo marinus59d707bb-2e7e-4e1f-af8d-62165c7c5beb.jpg"
    },
    {
        "latinname": "Tapirus terrestris",
        "image": "Tapirus terrestris032be449-cc48-42f2-b3c9-03156992e23a.jpg"
    },
    {
        "latinname": "Podocnemis unifilis",
        "image": "Podocnemis unifilise9377cdf-7e8c-46ff-ac73-55f51c30a0f2.jpg"
    },
    {
        "name": {
            "name": "Pralesnička azurová",
            "latinname": "Dendrobates azureus",
            "extract": "Pralesnička azurová (Dendrobates tinctorius f. azureus syn. Dendrobates azureus), známá také pod indiánským názvem okopipi, je malá, pestře zbarvená žába z čeledi pralesničkovitých."
        },
        "latinname": "Grus japonensis",
        "image": "Grus japonensisfe7e947d-2ad5-4a1b-9e3b-738a90127947.jpg"
    },
    {
        "name": {
            "name": "Tygr ussurijský",
            "latinname": "Panthera tigris altaica",
            "extract": "Tygr ussurijský (Panthera tigris altaica), též známý jako tygr sibiřský, amurský, altajský, korejský, mandžuský nebo severočínský je největší známou kočkovitou šelmou a po medvědu kodiakovi a ledním medvědovi třetí největší suchozemskou šelmou vůbec. Jedná se o poddruh tygra. Nejpoužívanější český název ussurijský není v ostatních jazycích tak častý. Pochází od názvu řeky Ussuri v ruském Přímořském kraji, která protéká oblastí, v níž se tygr ussurijský dnes převážně vyskytuje. Počet jedinců žijících ve volné přírodě dosahuje asi 560 kusů a v posledních několika desetiletích stále vzrůstá."
        },
        "latinname": "Pelecanus conspicillatus",
        "image": "Pelecanus conspicillatusac60f55f-8d46-4c4e-bd52-e34e489fabc3.jpg"
    },
    {
        "name": {
            "name": "Tučňák Humboldtův",
            "latinname": "Spheniscus humboldti",
            "extract": "Tučňák Humboldtův (Spheniscus humboldti) je nelétavý pták z čeledi tučňákovitých (Spheniscidae), pojmenovaný po přírodovědci Alexandru von Humboldtovi. Vyskytuje se v Jižní Americe na pobřežích Peru a Chile. Jeho nejbližším příbuzným je tučňák brýlový, tučňák magellanský a tučňák galapážský.\nJe to středně velký tučňák, dosahuje výšky 56–73 cm, a váhy 3,6–5,9 kg. Nad očima a kolem zobáku má holou, narůžovělou kůži, což jsou žlázy obklopené cévami plnící termoregulační funkci. Čím je jeho tělní teplota vyšší, tím větší množství krve se v těchto žlázách nachází a může být tak ochlazeno okolním vzduchem. Rozmnožování probíhá celoročně, ale nejčastěji mezi březnem a prosincem. Samice snáší obvykle dvě vejce a mláďata se líhnou zhruba po 35 dnech inkubace. O potomstvo se stará samice i samec skoro rovným dílem. Ve stáří asi 100 dní se mláďata osamostatní a zamíří na otevřené moře.\nTučňák Humboldtův zastupuje asi nejvyšší procento z chovaných druhů tučňáků v zajetí. Dobře se množí a zvykl si i na evropské podmínky. V červeném seznamu ohrožených druhů (IUCN) je klasifikován jako zranitelný. Za posledních 150 let jeho populaci ohrozilo několik především lidských faktorů."
        },
        "latinname": "Plectropterus gambensis",
        "image": "Plectropterus gambensisbd8ee750-55c2-47f3-9b55-b42548f68552.jpg"
    },
    {
        "latinname": "Cacicus haemorrhous",
        "image": "Cacicus haemorrhous5c495900-a7fe-4b5d-a270-ec3be88708b6.jpg"
    },
    {
        "name": {
            "name": "Nestor kea",
            "latinname": "Nestor notabilis",
            "extract": "Nestor kea (Nestor notabilis, maorsky jen kea) je alpinský papoušek z rodu Nestor obývající hornaté oblasti západní části Jižního ostrova Nového Zélandu. Jedná se o jediného alpinského papouška na světě a jednoho z nejinteligentnějších ptáků.Kea měří okolo 46 cm a váží 800–1000 g. Jeho peří je olivově zelené, pod křídly a na ocase přechází od žluté a červené až po modravou barvu. Je všežravec. Živí se převážně rostlinnou stravou (vedle listů pojídá i bobule, kořínky a nektar), kterou doplňuje larvami a savci. Napadání ovcí ho v minulosti dostalo do konfliktu s ovčími farmáři, novozélandská vláda v 60. letech 19. století dokonce vypsala odměnu za každého zabitého jedince. V následujících přibližně 100 letech bylo zabito až 150 000 papoušků kea. Od roku 1986 je nestor kea chráněný a od roku 2017 je veden na Červeném seznamu ohrožených druhů jako ohrožený taxon. Jeho populace se v roce 2020 odhadovala na 3000–7000 jedinců.Kea hnízdí v norách pod kořeny stromů a pod balvany, ve snůšce bývají 2–4 bílá vejce. Je znám svou inteligencí a zvědavostí, které mu umožňují přežít v extrémních podmínkách novozélandských Jižních Alp. Kea se naučil používat nástroje, umí vyřešit logické hlavolamy a dokáže pracovat i se statistickými problémy. V Bad Vöslau v Dolních Rakousích je výzkumné středisko, které se zabývá nestory kea a jejich inteligencí. Je chován v četných zoologických zahradách, v Česku je k vidění mj. v brněnské či pražské zoo."
        },
        "latinname": "Otaria byronia",
        "image": "Otaria byroniaa63513f5-0cc0-477d-83ea-380eb860d85c.jpg"
    },
    {
        "name": {
            "name": "Ostralka štíhlá",
            "latinname": "Anas acuta",
            "extract": "Ostralka štíhlá (Anas acuta) je středně velká plovavá kachna z řádu vrubozobých."
        },
        "latinname": "Melursus ursinus",
        "image": "Melursus ursinus9bdfe5c5-ea3b-4bd3-a7af-15a89bbf094d.jpg"
    },
    {
        "latinname": "Gyps rueppellii",
        "image": "Gyps rueppellii97d55147-e1ef-40fe-b30c-2760e02e5cac.jpg"
    },
    {
        "latinname": "Porphyrio porphyrio",
        "image": "Porphyrio porphyrio07f799c7-364b-4e66-8d6e-d6f3b94e020a.jpg"
    },
    {
        "name": {
            "name": "Pelikán bílý",
            "latinname": "Pelecanus onocrotalus",
            "extract": "Pelikán bílý (Pelecanus onocrotalus) je velký vodní pták z čeledi pelikánovitých.\n\n"
        },
        "latinname": "Choloepus didactylus",
        "image": "Choloepus didactylus994bcc7c-b82c-4d0e-993d-33cd4cc38549.jpg"
    },
    {
        "latinname": "Eurypyga helias",
        "image": "Eurypyga heliasfa77300f-b459-4e86-bf12-e2868a41b152.jpg"
    },
    {
        "name": {
            "name": "Vousák hnědoprsý",
            "latinname": "Lybius melanopterus",
            "extract": "Vousák hnědoprsý (Lybius melanopterus) je pták z čeledi Lybiidae."
        },
        "latinname": "Poicephalus robustus fuscicollis",
        "image": "Poicephalus robustus fuscicollis1edd7a9a-a035-40e5-919f-793842e7d642.jpg"
    },
    {
        "latinname": "Musophaga rossae",
        "image": "Musophaga rossae9f278a71-9af3-4d3c-8a19-ba0d0974ad50.jpg"
    },
    {
        "name": {
            "name": "Vrubozubec paví",
            "latinname": "Astronotus ocellatus",
            "extract": "Vrubozubec paví (Astronotus ocellatus) je druh sladkovodní ryby z čeledi vrubozubcovití, pocházející z oblasti Latinské Ameriky."
        },
        "latinname": "Synodontis nigrita",
        "image": "Synodontis nigritad8825c06-9f47-4101-aa51-b8916d162808.jpg"
    },
    {
        "name": {
            "name": "Nosorožec tuponosý jižní",
            "latinname": "Ceratotherium simum simum",
            "extract": "Nosorožec tuponosý jižní (Ceratotherium simum simum) je jeden ze dvou poddruhů nosorožce tuponosého. Žije v zemích jižní Afriky a jedná se o nejpočetnější formu nosorožce na světě. Celkový počet jedinců ve volné přírodě se pohybuje okolo 20 000, přičemž naprostá většina z nich žije v Jihoafrické republice.\n\n"
        },
        "latinname": "Mergus merganser",
        "image": "Mergus merganser0449978a-9775-49ab-8575-aa7202238cf7.jpg"
    },
    {
        "name": {
            "name": "Lemur kata",
            "latinname": "Lemur catta",
            "extract": "Lemur kata (Lemur catta) patří do řádu primátů, podřádu poloopic, čeledi denních lemurů (Lemuridae). Patří k nejoblíbenějším a nejvíce chovaným lemurům v zajetí (v zoologických zahradách). Stejně jako ostatní lemuři je ohroženým druhem."
        },
        "latinname": "Bugeranus carunculatus",
        "image": "Bugeranus carunculatusc5176b8b-a10d-4ccf-bda1-853f45f9def6.jpg"
    },
    {
        "latinname": "Pseudotropheus elongatus",
        "image": "Pseudotropheus elongatuseaac4564-a873-40e1-975e-1e7bc67b18f1.jpg"
    },
    {
        "name": {
            "name": "Hroznýš královský",
            "latinname": "Boa constrictor",
            "extract": "Hroznýš královský (Boa constrictor) je had z čeledi hroznýšovitých vyskytující se ve Střední, Jižní Americe a na některých karibských ostrovech. V současnosti je známo několik jednotlivých poddruhů, které se liší zbarvením a velikostí.\n\n"
        },
        "latinname": "Cairina scutulata",
        "image": "Cairina scutulata9abffdf7-6590-447b-88d3-496ce782f9e9.jpg"
    },
    {
        "name": {
            "name": "Volavčík člunozobý",
            "latinname": "Cochlearius cochlearius cochlearius",
            "extract": "Volavčík člunozobý (Cochlearius cochlearius) je volavkovitý pták příbuzný kvakošům (tvoří s nimi podčeleď kvakoši). Podle některých vědců je ale natolik zvláštní, že ho zařazují do zvláštní monotypické čeledi Cochlearidae, tedy zcela mimo volavky.\nŽije v porostech mangrove, v močálech od Mexika po Peru a Brazílii. Je to noční pták velký zhruba 54 cm. Živí se rybami, korýši a hmyzem. Snáší 2-4 vajíčka."
        },
        "latinname": "Iguana iguana",
        "image": "Iguana iguana91742e61-d3d2-4fb8-b611-f24a43d2d510.jpg"
    },
    {
        "name": {
            "name": "Pštros dvouprstý",
            "latinname": "Struthio camelus",
            "extract": "Pštros dvouprstý (Struthio camelus) je velký nelétavý pták, žijící v Africe.\nJe spolu se pštrosem somálským (S. molypdophanes) jediným žijícím představitelem čeledi pštrosovitých (Struthionidae) a rodu Struthio. Pštrosi jsou největšími žijícími ptáky dnešního světa a jsou chováni po celém světě."
        },
        "latinname": "Cygnus atratus",
        "image": "Cygnus atratus5f5884d1-6604-455b-9d21-149fc4b0abdf.jpg"
    },
    {
        "name": {
            "name": "Adax",
            "latinname": "Addax nasomaculatus",
            "extract": "Adax núbijský, antilopa adax (Addax nasomaculatus) je kriticky ohrožený druh pouštní antilopy."
        },
        "latinname": "Dendrobates azureus",
        "image": "Dendrobates azureus07fb9493-e28e-432b-90e1-57b390772971.jpg"
    },
    {
        "latinname": "Saguinus mystax",
        "image": "Saguinus mystaxafb74f37-558b-4866-8ffa-e7e5287b96d7.jpg"
    },
    {
        "name": {
            "name": "Tapír čabrakový",
            "latinname": "Tapirus indicus",
            "extract": "Tapír čabrakový (Tapirus indicus), někdy též tapír indický, je savec patřící do řádu lichokopytníků, čeledi tapírovitých. Na rozdíl od svých příbuzných, obývajících Latinskou Ameriku, žije v Jihovýchodní Asii."
        },
        "latinname": "Grus antigone",
        "image": "Grus antigone7d772211-e9a9-427d-970b-2b9a69c4b859.jpg"
    },
    {
        "latinname": "Ceratogymna atrata",
        "image": "Ceratogymna atratafed4eaf4-75cc-4820-bbbf-12c8f4bb1dac.jpg"
    },
    {
        "name": {
            "name": "Vikuňa",
            "latinname": "Vicugna vicugna",
            "extract": "Vikuňa, nebo lama vikuňa (Vicugna vicugna) je divoký druh lamy žijící ve vysokých Andách jižního Peru a Bolívie a v severních oblastech Argentiny a Chile. Je považována za předka alpaky. Většina zvířat je chráněna a chová se i v rozsáhlých přírodních rezervacích a v oplocených oborách, jako je např. Kala-Kala v Peru. Určitý počet zvířat se chová na výzkumných stanicích v polodomestikovaném stavu. Byly popsány dva geografické poddruhy, Vicugna vicugna vicugna Molina 1782 je větší a světlejší barvy než V. v. mensalis Thomas 1917. Ta postrádá na rozdíl od V. v. vicugna chomáč chlupů na hrudi. Populace vikuň ve volné přírodě se odhaduje na přibližně 350 000 jedinců (stav k roku 2018).\n\n"
        },
        "latinname": "Pecari tajacu",
        "image": "Pecari tajacu043f3104-2cf6-4542-bed5-6a6bce500cff.jpg"
    },
    {
        "name": {
            "name": "Pelikán skvrnozobý",
            "latinname": "Pelecanus phillippensis",
            "extract": "Pelikán skvrnozobý (Pelecanus philippensis) je druh pelikána žijícího v jižní a jihovýchodní Asii. Jedná se o ptáka žijícího ve velkých koloniích který k životu potřebuje velká jezera a pobřežní vody. Pták je typický svou šedší barvou.\nJak napovídá jeho odborné jméno, byl tento pelikán poprvé popsán na Filipínách, kde je však v současnosti zcela vyhuben.\n\n"
        },
        "latinname": "Cyanoramphus novaezelandiae",
        "image": "Cyanoramphus novaezelandiaec8af696c-b2d5-4338-9635-792c505d6651.jpg"
    },
    {
        "name": {
            "name": "Pelikán australský",
            "latinname": "Pelecanus conspicillatus",
            "extract": "Pelikán australský (Pelecanus conspicillatus) je velký vodní pták z čeledi pelikánovitých."
        },
        "latinname": "Ajaia ajaja",
        "image": "Ajaia ajaja8c9dfafe-8fad-4fed-8adb-a759d218445f.jpg"
    },
    {
        "latinname": "Bos primigenius indicus",
        "image": "Bos primigenius indicusfdb751bb-bc5b-49a6-b3a2-c50d42935759.jpg"
    },
    {
        "name": {
            "name": "Mravenečník čtyřprstý",
            "latinname": "Tamandua tetradactyla",
            "extract": "Mravenečník čtyřprstý (Tamandua tetradactyla) zvaný též tamandua nebo mravenečník stromový je druh mravenečníka z Jižní Ameriky. Je to samotářské zvíře, vyskytující se v mnoha stanovištích od tropických deštných lesů po suché savany. Živí se termity, mravenci a včelami. Má velmi silné drápy, které lze použít k rozbití hmyzích hnízd nebo k obraně.\n\n"
        },
        "latinname": "Anseranas semipalmata",
        "image": "Anseranas semipalmatac35cd127-722d-4087-954b-719d2f53ff19.jpg"
    },
    {
        "latinname": "Corythaixoides leucogaster",
        "image": "Corythaixoides leucogaster863a1772-d813-4d39-bfa8-47f94d586c89.jpg"
    },
    {
        "latinname": "Lybius melanopterus",
        "image": "Lybius melanopterus71832301-059f-4dd8-83d0-8317018c43e9.jpg"
    },
    {
        "latinname": "Ablyramphus holosericeus",
        "image": "Ablyramphus holosericeus14286ef8-f266-4d70-a745-9678b8b09a2c.jpg"
    },
    {
        "name": {
            "name": "Klokan rudokrký",
            "latinname": "Macropus rufogriseus",
            "extract": "Klokan rudokrký (Macropus rufogriseus) je středně velký poměrně podsaditý klokan s dosti hustým kožichem, snadno se pozná podle víceméně červenohnědého týlu. Své jméno získal podle narudlého zbarvení krku a na plecích."
        },
        "latinname": "Glyptoperichthys gibbiceps",
        "image": "Glyptoperichthys gibbicepsa695eba0-c732-4540-86ed-06d060b0654a.jpg"
    },
    {
        "name": {
            "name": "Pralesnička strašná",
            "latinname": "Phyllobates terribilis",
            "extract": "Pralesnička strašná (Phyllobates terribilis) či pralesnička zlatá je malá, zelená nebo žlutě až oranžově zbarvená žába z čeledi pralesničkovitých."
        },
        "latinname": "Phoenicopterus ruber roseus",
        "image": "Phoenicopterus ruber roseus3e3a106c-6959-47a4-9433-12280312669f.jpg"
    },
    {
        "name": {
            "name": "Mlok skvrnitý",
            "latinname": "Salamandra salamandra",
            "extract": "Mlok skvrnitý (Salamandra salamandra) je středně velký ocasatý obojživelník a nejrozšířenější evropský zástupce čeledi mlokovitých rozšířený v západní Asii, jihozápadní a zvláště v jižní a střední části Evropy (přesný evropský areál rozšíření viz mapka níže).\n\n"
        },
        "latinname": "Scopus umbretta",
        "image": "Scopus umbrettab10041a3-3279-426e-a418-2eccc36ed10f.jpg"
    },
    {
        "name": {
            "name": "Lenochod dvouprstý",
            "latinname": "Choloepus didactylus",
            "extract": "Lenochod dvouprstý (Choloepus didactylus) je velký savec a zřejmě nejznámější zástupce své čeledi lenochodovití dvouprstí (Megalonychidae), který je nejčastěji chován v zajetí. Obývá území Venezuely, severní Brazílie, Guyanu, Surinamu a Francouzské Guyany."
        },
        "latinname": "Theropithecus gelada",
        "image": "Theropithecus gelada7e3d567b-1f56-4b74-8671-6dfb9807f33d.jpg"
    },
    {
        "name": {
            "name": "Sup bělohlavý",
            "latinname": "Gyps fulvus",
            "extract": "Sup bělohlavý (Gyps fulvus) je velký druh dravce a mrchožrouta z čeledi jestřábovitých (Accipitridae)."
        },
        "latinname": "Grus nigricollis",
        "image": "Grus nigricollisf2ee1e14-fea5-4882-b413-4649018a45e0.jpg"
    },
    {
        "latinname": "Anastomus lamelligerus",
        "image": "Anastomus lamelligerus03310853-0312-4532-8184-1988aa02abbf.jpg"
    },
    {
        "latinname": "Vicugna vicugna",
        "image": "Vicugna vicugna0cea4e61-48d3-4ab7-8257-362307be7429.jpg"
    },
    {
        "latinname": "Gyps himalayensis",
        "image": "Gyps himalayensis4ff69036-70b6-4174-bc93-f26d8b32e47e.jpg"
    },
    {
        "name": {
            "name": "Matamata třásnitá",
            "latinname": "Chelus fimbriatus",
            "extract": "Matamata třásnitá (Chelus fimbriatus), též mata-mata nebo matamata, je sladkovodní želva žijící v Jižní Americe, zejména v povodí Amazonky a Orinoka."
        },
        "latinname": "Meleagris gallopavo f. domestica",
        "image": "Meleagris gallopavo f. domesticaef1f7262-ba0b-496a-a837-eda8fb5f9d24.jpg"
    },
    {
        "name": {
            "name": "Kakariki žlutočelý",
            "latinname": "Paraneetroplus maculicauda",
            "extract": "Kakariki žlutočelý (Cyanoramphus auriceps; nazývaný také žlutokorunkatý) je podobný kakariki rudočelému (žlutočelý je o něco menší). Druh se vyskytuje pouze na Novém Zélandu a přilehlých ostrovech."
        },
        "latinname": "Triturus vulgaris",
        "image": "Triturus vulgaris4695ad08-bbb8-4a45-a902-1ed3c1d77650.jpg"
    },
    {
        "name": {
            "name": "Medvěd pyskatý",
            "latinname": "Melursus ursinus",
            "extract": "Medvěd pyskatý (Melursus ursinus) je jeden z menších druhů medvěda. V kohoutku měří 60–90 cm a délka těla činí 150–190 cm. Jeho hmotnost se pohybuje v rozmezí 90–140 kg. Samice bývají lehčí. Má černou srst a na hrudi ho zdobí bílá skvrna do tvaru půlměsíce."
        },
        "latinname": "Pithecia pithecia",
        "image": "Pithecia pithecia119bdcfa-99f2-41cc-8bcd-5867a54fab83.jpg"
    },
    {
        "latinname": "Cacicus cela",
        "image": "Cacicus celadfb0ac5c-ceeb-48ff-b123-e1297cc416c6.jpg"
    },
    {
        "name": {
            "name": "Arassari řasnatý",
            "latinname": "Pteroglossus beauharnaesii",
            "extract": "Arassari řasnatý (Pteroglossus beauharnaesii) je zástupce z čeledi tukanovitých, z rodu Pteroglossus. Často je chován jako okrasný pták, přesto je oproti jiným okrasným tukanům raritou. V přírodě je ale běžný, téměř nedotknutý. Vyskytuje se na zalesněných plochách především v Jižní Americe, kde se zdržují v hejnech čítajících 3–12 kusů. Do Česka byli tito ptáci poprvé importováni v roce 1994 a v roce 1996 se zde uskutečnil jejich světový prvoodchov. V současné době je ale nenajdeme v žádné tuzemské zoo ani u soukromého chovatele. V Evropě jej kromě dvou nebo tří soukromých chovatelů drží jen dvě instituce – Ptačí park Villars des Dombes ve Francii a švédské národní vědecké centrum Universum v Göteborgu .\n\n"
        },
        "latinname": "Ara militaris mexicana",
        "image": "Ara militaris mexicanae96e390c-d087-4c51-8f19-7a9230092d26.jpg"
    },
    {
        "latinname": "Cylanotilapia afra",
        "image": "Cylanotilapia afra9739d993-bf2a-4939-a49a-cf6b5db9d980.jpg"
    },
    {
        "name": {
            "name": "Sup chocholatý",
            "latinname": "Trigonoceps occipitalis",
            "extract": "Sup chocholatý (Trigonoceps occipitalis) je druh supa z čeledi jestřábovití (Accipitridae) a monotypického rodu Trigonoceps. Je navrhováno s tímto rodem sloučit všechny čtyři monotypické rody jemu příbuzné do jednoho rodu Aegypius. Supa chocholatého popsal William John Burchell v roce 1824. Dle Mezinárodní svaz ochrany přírody je řazen mezi kriticky ohrožené druhy.\n\n"
        },
        "latinname": "Aythya nyroca",
        "image": "Aythya nyrocae236159e-d1f7-492e-85d5-612b00d9e67a.jpg"
    },
    {
        "name": {
            "name": "Trubač agami",
            "latinname": "Psophia crepitans",
            "extract": "Trubač agami (Psophia crepitans) je malý pralesní pták a jeden ze tří zástupců čeledi trubačovitých.\nTrubač agami je celkově zbarvený černě s šedohnědým hřbetem a světlými končetinami a zobákem. Má slabá, zakulacená křídla, velmi měkké peří na hlavě a krku, krátký ocas a dlouhý krk a končetiny. Dorůstá průměrně 48 - 56 cm a váží okolo 1,3 kg. Obě pohlaví se zbarvením ani velikostí nijak neliší."
        },
        "latinname": "Ceratotherium simum simum",
        "image": "Ceratotherium simum simum52f2a752-3cd2-4e5f-a845-4ea19084a9f5.jpg"
    },
    {
        "name": {
            "name": "Bodlok pestrý",
            "latinname": "Paracanthurus hepatus",
            "extract": "Bodlok pestrý (Paracanthurus hepatus (Linnaeus, 1766)) je menší ryba z řádu Acanthuriformes, jediný zástupce rodu bodlok (Paracanthurus). Je známá pro svou výraznou, modrou barvu, díky které získala mnoho přezdívek a také se stala oblíbenou součástí mořských akvárií. Tato ryba je dostupná ve specializovaných prodejnách s akvaristikou, oblíbenost mezi chovateli značně stoupla po uveřejnění filmu Hledá se Nemo, ve kterém představoval zmatenou rybku Dory. Vysoký zájem veřejnosti o bodloka pestrého a další ryby, které se vyskytly v pohádce Hledá se Nemo, zejména pak zájem o klauna očkatého (Amphiprion ocellaris), mohou způsobit těmto druhům ryb značné potíže. Je zaznamenán zvýšený zájem lidí, kteří je chtějí chovat ve svých akváriích, tudíž tyto ryby jsou více loveny ze svých přirozených domovů v mořích, kde jich značně ubývá. Časem by se tedy mohlo stát, že díky tomu dojde k vyhynutí v jejich přirozených stanovištích.\n\n"
        },
        "latinname": "Alligator mississippiensis",
        "image": "Alligator mississippiensiscfb05b8b-85b9-489f-bf5f-352610ea9883.jpg"
    },
    {
        "latinname": "Pseudotropheus saulosi",
        "image": "Pseudotropheus saulosi59aa7181-2a2a-48e0-986b-3573560bc2c9.jpg"
    },
    {
        "name": {
            "name": "Husa tibetská",
            "latinname": "Anser indicus",
            "extract": "Husa indická (Anser indicus) nebo husa tibetská je velký vrubozobý pták z čeledi kachnovití.\n\n"
        },
        "latinname": "Phyllobates terribilis",
        "image": "Phyllobates terribilis76924beb-ce7f-4e3c-b1c6-6ebad91d5b16.jpg"
    },
    {
        "latinname": "Cochlearius cochlearius cochlearius",
        "image": "Cochlearius cochlearius cochlearius8bf64fc5-986d-43f9-82fe-962d3a15cc40.jpg"
    },
    {
        "name": {
            "name": "Jeřáb královský",
            "latinname": "Balearica regulorum gibbericeps",
            "extract": "Jeřáb královský (Balearica regulorum) je velký pták, zástupce čeledi jeřábovitých (Gruidae). Obývá vyprahlé savany v Africe jižně od Sahary, konkrétně ve Východní a Jižní Africe, ačkoli hnízdění probíhá ve vlhčích lokalitách."
        },
        "latinname": "Theristicus melanopis",
        "image": "Theristicus melanopis930b78ff-05ac-4b34-8cb0-e927faef4824.jpg"
    },
    {
        "latinname": "Berenicornis albocristatus",
        "image": "Berenicornis albocristatus46163950-e966-47e0-a49b-bcd275c01441.jpg"
    },
    {
        "name": {
            "name": "Ostnák jihoamerický",
            "latinname": "Jacana jacana",
            "extract": "Ostnák jihoamerický (Jacana jacana) je druh ptáka patřící do podřádu bahňáci. Je jedním z osmi druhů ostnáků.Má hnědá křídla a hřbet. Hlava a další části těla pak mají černou barvu. Zobák žluté barvy doplňuje červený čelní štítek. Typické jsou dlouhé nohy a prsty. Ostnák jihoamerický dosahuje délky 21 až 25 centimetrů a váhy 80 až 150 gramů. Samice jsou větší než samci. Ti se starají o stavbu hnízda, snůšku a mláďata. Samice se tak páří až se třemi, resp. čtyřmi samci (tzv. mnohomužství), z nichž všichni mohou mít svá vlastní mláďata, o která se starají. Samice v tu dobu hledají a lákají další samce a brání teritorium.Samice snáší čtyři vejce, která jsou následně inkubována po dobu 28 dní. Vyskytuje se v tropické Jižní Americe východně od And a v jižní Střední Americe, kde obývá tamní sladké vody (bažiny, mokřady, záplavové oblasti). Umí se pohybovat po listech rostlin, k čemuž slouží dlouhé prsty, díky nimž se váha ptáka rozkládá na větší plochu.Živí se vodními bezobratlými (zejména hmyzem), malými rybami či obojživelníky i semeny a dalšími částmi rostlin."
        },
        "latinname": "Amphiprion ocellaris",
        "image": "Amphiprion ocellaris4f1de5dd-f901-4531-ae34-357497cce22a.jpg"
    },
    {
        "latinname": "Kobus megaceros",
        "image": "Kobus megacerosa29b266e-9d9e-43c1-b205-bbdb888abea9.jpg"
    },
    {
        "latinname": "Ceratogymna bucinator",
        "image": "Ceratogymna bucinatora2253cc9-6513-4d5d-be9e-394b9484ab8e.jpg"
    },
    {
        "name": {
            "name": "Jeřáb mandžuský",
            "latinname": "Cyanoramphus novaezelandiae",
            "extract": "Jeřáb mandžuský (Grus japonensis) je druhý největší druh jeřába, žijící ve východní Asii, kde je symbolem štěstí a věrnosti. Jeho přirozeným biotopem jsou mokřady a močály.\n\n"
        },
        "latinname": "Cyanoramphus auriceps",
        "image": "Cyanoramphus auriceps7cc7c967-314d-4c00-a268-8af311bf1345.jpg"
    },
    {
        "name": {
            "name": "Nosál červený",
            "latinname": "Nasua nasua",
            "extract": "Nosál červený (Nasua nasua (Linné, 1766)) je medvídkovitá šelma. Má velmi dobře vyvinutý nos, kterým může otáčet až o 45° a prozkoumávat tak své okolí. Nejen čich, ale i ostatní smysly mají nosálové velice dobře vyvinuté: například smysl pro rovnováhu, využívá svůj ocas, který ji udržuje. Nosál je velice přizpůsobivým tvorem, je všežravec, žije v oblastech deštných pralesů, kde jsou velice tvrdé podmínky pro život."
        },
        "latinname": "Corvus albicollis",
        "image": "Corvus albicollis2b1f8602-bdc4-48e7-b0c1-0609889e0c50.jpg"
    },
    {
        "name": {
            "name": "Mravenečník velký",
            "latinname": "Myrmecophaga tridactyla",
            "extract": "Mravenečník velký (Myrmecophaga tridactyla), zvaný též mravenečník tříprstý nebo hřivnatý, je největší druh mravenečníka a jediný zástupce rodu Myrmecophaga. Obývá většinou pastviny, listnaté a deštné lesy Střední a Jižní Ameriky."
        },
        "latinname": "Tragelaphus strepsiceros",
        "image": "Tragelaphus strepsiceros5174b1c6-3a9b-45e0-8b47-90b88c89ef37.jpg"
    },
    {
        "name": {
            "name": "Toko žlutozobý",
            "latinname": "Tockus flavirostris",
            "extract": "Zoborožec žlutozobý (Tockus flavirostris) je velký pták s dlouhým ocasem, který žije v pralesích a hnízdí v dutinách. Samičku s vejci samec „zazdí“ asi na dva měsíce a krmí ji malým otvorem. Požírá hmyz a ještěrky, ale také plody. Jméno dostal podle toho, že má na zobáku velký výrůstek, který ovšem mají jen některé druhy. Zoborožci žijí v párech."
        },
        "latinname": "Rhinoptera jayakari",
        "image": "Rhinoptera jayakari79aca371-6f96-4bd9-a5f1-2989e559a095.jpg"
    },
    {
        "name": {
            "name": "Želva pralesní",
            "latinname": "Geochelone denticulata",
            "extract": "Želva pralesní (Chelonoidis denticulata, dříve také Geochelone denticulata) je suchozemská želva vyskytující se v Amazonii. Místní ji nazývají morrocoy, woyamou nebo wayamo. Jedná se o třetí největší pevninskou a celkově o pátou největší želvu na světě."
        },
        "latinname": "Cygnus melanocoryphus",
        "image": "Cygnus melanocoryphus8c8e1a01-4387-4654-b320-168a663995fa.jpg"
    },
    {
        "name": {
            "name": "Panda červená",
            "latinname": "Ailurus fulgens",
            "extract": "Panda červená (Ailurus fulgens), nazývaná též panda malá, je menší stromová šelma, jediný zástupce monotypické čeledi pandy malé (Ailuridae).Pandě velké není panda červená blízce příbuzná, má pouze podobný způsob života. Tradičně jsou uznávány dva poddruhy, genetické analýzy z roku 2020 však prokázaly, že se nejspíše jedná o dva samostatné fylogenetické druhy (čínská panda červená, himálajská panda červená) s odlišnou populační historií.Tato panda je o něco větší než kočka domácí. Má rudo-hnědou srst a dlouhý ocas, který ji pomáhá udržovat rovnováhu na stromech. Mezi samcem a samicí není téměř žádný rozdíl, mláďata se podobají dospělým jedincům. Ve volné přírodě se panda červená průměrně dožívá 8–10 let.Obývá horské lesy jižní Číny, Nepálu, Bhútánu, Indie a Myanmaru. Patří mezi nejvýše žijící zvířata na světě, vyskytuje se i ve více než 4 000 m n. m. Její potravu tvoří z velké většiny bambus, jídelníček si občas zpestří bobulemi, vejci nebo menšími zvířaty. Jde o samotářské zvíře, aktivní hlavně za úsvitu a soumraku. Po březosti trvající 3–4 měsíce samice rodí obvykle 1–2 mláďata, která jsou při narození úplně bezmocná. Matka se o ně stará zhruba rok.\nIUCN ji zařazuje mezi ohrožené druhy, v přírodě žije asi jen 16 000–20 000 jedinců. Ohrožuje ji především ztráta přirozeného prostředí a jeho fragmentace, také je občas lovena pro kožešinu. Pandy červené jsou s oblibou chovány v zoologických zahradách pro svůj vzhled a menší náročnost než panda velká.\n\n"
        },
        "latinname": "Pterocnemia pennata pennata",
        "image": "Pterocnemia pennata pennata5c697ace-3147-4d6b-b101-db1a837dd5b6.jpg"
    },
    {
        "name": {
            "name": "Klaun očkatý",
            "latinname": "Amphiprion ocellaris",
            "extract": "Klaun očkatý (Amphiprion ocellaris) je druh tropické ryby z čeledi sapínovití (Pomacentridae) a rodu Amphiprion. Druh popsal roku 1830 Georges Cuvier. Známý je z amerického animovaného filmu Hledá se Nemo."
        },
        "latinname": "Chauna torquata",
        "image": "Chauna torquatae0c939ab-4eba-441c-bc14-ec32ea2bea9a.jpg"
    },
    {
        "latinname": "Suricata suricatta",
        "image": "Suricata suricattab08ffa47-043d-47c2-89fb-2c70abd327bb.jpg"
    },
    {
        "latinname": "Trigonoceps occipitalis",
        "image": "Trigonoceps occipitalisc22e4f01-51b5-4922-adb2-d9859c40b17a.jpg"
    },
    {
        "latinname": "Haplochromis sp. Yellow Belly",
        "image": "Haplochromis sp. Yellow Belly60be6ddf-3046-432c-a9cc-286882583a60.jpg"
    },
    {
        "name": {
            "name": "Kivi hnědý",
            "latinname": "Apteryx mantelli",
            "extract": "Kivi hnědý (Apteryx mantelli) je jeden ze zástupců čeledi kiviovití (Apterygidae). Obývá Severní ostrov Nového Zélandu."
        },
        "latinname": "Crax alector",
        "image": "Crax alector90e501a5-73d1-40d8-adbb-95a232acb04d.jpg"
    },
    {
        "latinname": "Neophron percnopterus",
        "image": "Neophron percnopterus43f90522-9b73-4e1c-a77a-28c6d0025363.jpg"
    },
    {
        "name": {
            "name": "Husovec stračí",
            "latinname": "Anseranas semipalmata",
            "extract": "Husovec strakatý (Anseranas semipalmata) známý také pod názvem husovec stračí, je velký vodní pták žijící v bažinách a záplavových oblastech na území Austrálie, Tasmánie a na jihu Nové Guineje. Je jediným zástupcem čeledi husovcovití (Anseranatidae). Nejen, že se jedná o nejpůvodnější známou husu, nejlépe přizpůsobeného vrubozobého k životu na souši, ale také o jediného pravého vodního ptáka, jehož končetiny jsou jen z části pokryty plovacími blánami.\n\nHusovec je asi 70–90 cm velký s rozpětím křídel 125–180 cm a hmotností mezi 2–2,8 kg. Má nápadné černobílé zbarvení, křídla, ocas, krk a hlavu má tmavý, hřbet černobílý a zbytek těla zpravidla světlý. Nápadná je mimo jiné i holá, růžově zbarvená kůže na obličeji, šedočerný, na konci hákovitě zahnutý zobák, velký hrbol na temeni hlavy a oranžové končetiny. Obě pohlaví se zbarvením nijak viditelně neliší, samec v porovnání se samicí dorůstá pouze o něco větších rozměrů a má větší hrbol na hlavě.\nHusovec strakatý je společenský druh žijící ve velmi početných, hlučných hejnech, která mohou čítat i několik tisíců jedinců. Živí se především rostlinnou stravou (zelenými částmi rostlin, semeny), kterou vyhledává na březích vod. Díky zvláštně přizpůsobenému zadnímu prstu se dobře udrží na větvích stromů, na které velmi často sedává. Páry zůstávají trvalé po celý život, mnohdy však mívá jeden samec dvě samice. Hnízdo v podobě hromady rostlin si staví na zemi a ročně do něj klade 5–14 vajec, na kterých sedí asi 35 dní. Na sezení na vejcích a péči o mláďata se vždy podílejí oba rodiče.\nDle Červeného seznamu IUCN z roku 2004 byl husovec strakatý uznán jako málo dotčený druh s globální populací velkou asi 1 000 000 jedinců."
        },
        "latinname": "Strix seloputo",
        "image": "Strix seloputo27d4349c-e68d-4694-b756-26278969e34e.jpg"
    },
    {
        "name": {
            "name": "Zejozob africký",
            "latinname": "Anastomus lamelligerus",
            "extract": "Zejozob africký (Anastomus lamelligerus) je velký, převážně černý pták dorůstající průměrně 87 cm. Jeho charakteristickým znakem je zvláštně tvarovaný zobák, u kterého je i při zavření mezi jednotlivými čelistmi viditelná mezera. Zatímco horní čelistí svou kořist přidržuje, dolní přeřezává a odděluje schránku měkkýšů. Obývá mokřiny na rozsáhlém území subsaharské Afriky a na západní části Madagaskaru. Hnízdo v podobě malé plošiny z větví si staví na stromech nebo na keřích.\n\n"
        },
        "latinname": "Phoeniconaias minor",
        "image": "Phoeniconaias minor6bc25b96-49d0-4952-95cc-11fcae9bce41.jpg"
    },
    {
        "latinname": "Haematopus ostralegus",
        "image": "Haematopus ostralegus421d231b-9619-4ce6-bb1d-20771f9b2794.jpg"
    },
    {
        "name": {
            "name": "Velbloud dvouhrbý",
            "latinname": "Camelus bactrianus",
            "extract": "Velbloud dvouhrbý (Camelus bactrianus) je velký savec z čeledi velbloudovitých (Camelidae) a spolu s velbloudem jednohrbým (Camelus dromedarius) a velbloudem dvouhrbým divokým (Camelus ferus) jediný recentní zástupce rodu velbloud (Camelus). Bývá označován také jako drabař. V Asii jde o běžně chované zvířete, k jehož domestikaci došlo před asi 6–4 tisíci lety z neznámého předka. Dříve byl za tohoto předchůdce považován velbloud dvouhrbý divoký (Camelus ferus), jehož nepočetná populace obývá středoasijské pouště, avšak moderní výzkumy dokazují, že jde o dva svébytné druhy, k jejichž oddělení došlo před 1,5–0,7 miliony let, tedy dávno před domestikací drabaře."
        },
        "latinname": "Acryllium vulturinum",
        "image": "Acryllium vulturinumc4353b5c-370f-4adc-8a69-f0f3e7a6676d.jpg"
    },
    {
        "name": {
            "name": "Čolek obecný",
            "latinname": "Triturus vulgaris",
            "extract": "Čolek obecný (Lissotriton vulgaris) je 6–10 cm velký obojživelník. Samec je větší, dosahuje velikosti maximálně 10 cm, samice bývají menší. Je nejběžnějším druhem čolka v Česku.\n\n"
        },
        "latinname": "Zebrasoma Desjardinii",
        "image": "Zebrasoma Desjardinii165d9daf-0d61-470e-954e-8d21c725b643.jpg"
    },
    {
        "name": {
            "name": "Ropucha obrovská",
            "latinname": "Bufo marinus",
            "extract": "Ropucha obrovská (Rhinella marina) je velká pozemní ropucha s domovinou ve Střední a Jižní Americe. Má velmi dobrou rozmnožovací schopnost. Tato žába je tak reprodukčně úspěšná také díky svým stravovacím návykům, které jsou mezi ostatními žábami neobvyklé. Požírá totiž nejenom živou kořist, ale i mrtvou. Dospělé žáby mají velikost obvykle 10 až 20 cm, ale největší zaznamenaný exemplář měřil 40 cm a vážil 2,70 kg.\nKvůli svému nenasytnému apetitu byla ropucha obrovská vysazena do mnohých oblastí Pacifiku (včetně Austrálie) a Karibiku jako způsob boje proti škůdcům. Byla využívána zejména na třtinových plantážích proti škodlivému broukovi Dermolepida albohirtum a tak taky získala své anglické jméno \"cane toad\" (cane = třtina, toad = ropucha). Paradoxně se na mnoha místech vysazení sama stala škůdcem. Dospělé žáby i pulci jsou po požití vysoce toxičtí pro většinu zvířat. V oblastech nepůvodního výskytu tak tato ropucha zabíjí mnoho místních predátorů. Je to nejenom ekologický problém, ale přináší to také mnoho negativních dopadů pro zemědělce."
        },
        "latinname": "Pavo cristatus",
        "image": "Pavo cristatusc1077a46-ad7a-4c46-ad16-f2fac0121954.jpg"
    },
    {
        "name": {
            "name": "Ibis šedokřídlý",
            "latinname": "Theristicus melanopis",
            "extract": "Ibis šedokřídlý (Theristicus melanopis) je druh veslohoného ptáka z čeledi Ibisovití.\nVyskytuje se v Jižní Americe, a to ve dvou oddělených formách a regionech. Severní oblast zahrnuje Ekvádor, Peru a Bolívii, zejména vyšší podhorské oblasti And. Druhým regionem výskytu je jižní část Chile a Argentiny, tedy oblasti s nižší nadmořskou výškou. Právě v Chile se vyskytuje dokonce ve městech. Jinak jej lze nejčastěji spatřit v travnatých oblastech (pampy, pastviny) a mokřadech. Dle konkrétního místa se také liší podoba, resp. hnízda (skalní římsa, pahýly stromů).Dosahuje délky 70 až 75 cm a váhy až 1,5 či 1,7 kg.Nejčastěji žije v hejnech o počtu 12 jedinců. Při hnízdění jsou však hejna mnohem větší, navíc v koloniích s dalšími druhy ptáků.Živí se bezobratlými (hmyzem, červy), žábami a malými hlodavci."
        },
        "latinname": "Damaliscus pygargus phillipsi",
        "image": "Damaliscus pygargus phillipsi5472b610-048d-4836-91d2-79121944c31a.jpg"
    },
    {
        "latinname": "Pteronura brasiliensis",
        "image": "Pteronura brasiliensis8fffefea-70d4-4809-a679-c3172e7685b5.jpg"
    },
    {
        "name": {
            "name": "Čáp černý",
            "latinname": "Ciconia nigra",
            "extract": "Čáp černý (Ciconia nigra) je zástupcem čeledi čápovitých (Ciconiidae). Je to velký, převážně černý pták s bronzovým leskem, červeným dlouhým zobákem a bílým břichem. Mezi samcem a samicí téměř není rozdíl, mláďata jsou matně hnědá s šedozeleným zobákem. Dožívá se věku přes 15 let.\nTento plachý, vzácnější obyvatel horských lesů, pahorkatin a lužních lesů žije jednotlivě a velmi skrytě. Hnízdo z klacků a větví bývá schováno v lesích v korunách starých stromů nebo na skalách. Je rozšířen ve většině střední a východní Evropy a v mírnějších oblastech Asie až po Dálný východ. Evropské a západoasijské populace táhnou na zimu do střední a západní Afriky, ostatní do Indie a Číny.\nŽiví se převážně rybami a dalšími drobnými živočichy, které loví hlavně v menších vodních tocích. Snáší obvykle 3–5 vajec, ze kterých se po měsíci líhnou mláďata s bílým prachovým peřím."
        },
        "latinname": "Anodorhynchus hyacinthinus",
        "image": "Anodorhynchus hyacinthinus6343245d-3b46-45ba-ba45-7f200f443c35.jpg"
    },
    {
        "name": {
            "name": "Vydra obrovská",
            "latinname": "Pteronura brasiliensis",
            "extract": "Vydra obrovská (Pteronura brasiliensis) je vydra žijící ve velkých řekách Jižní Ameriky.\n\n"
        },
        "latinname": "Eudocimus ruber",
        "image": "Eudocimus ruberf9a97316-7e73-47f5-90dc-7e5afe784c4c.jpg"
    },
    {
        "latinname": "Indotestudo elongata",
        "image": "Indotestudo elongataf1367850-2935-4ea4-a5bc-788685c9ea87.jpg"
    },
    {
        "latinname": "Tamiops swinhoei",
        "image": "Tamiops swinhoei92e61a3a-03b6-409c-a379-b3d04c2b38fc.jpg"
    },
    {
        "latinname": "Saguinus bicolor",
        "image": "Saguinus bicolor0ee28c7a-4266-40e5-94cb-bc907ce5dacd.jpg"
    },
    {
        "latinname": "Gyps fulvus",
        "image": "Gyps fulvus1dd35b70-48ae-4949-85eb-23b59c2e1cff.jpg"
    },
    {
        "name": {
            "name": "Dvojzoborožec nosorožčí",
            "latinname": "Buceros rhinoceros",
            "extract": "Dvojzoborožec nosorožčí (Buceros rhinoceros), nebo také dvojzoborožec velký či zoborožec nosorohý je druhým největším druhem stromového zoborožce.\n\n"
        },
        "latinname": "Ephippiorhynchus senegalensis",
        "image": "Ephippiorhynchus senegalensis751b7971-685f-4943-998f-a154c495754d.jpg"
    },
    {
        "latinname": "Bucorvus leadbeateri",
        "image": "Bucorvus leadbeaterib61849a5-4824-41f9-8aa9-0172285474b6.jpg"
    },
    {
        "name": {
            "name": "Ibis posvátný",
            "latinname": "Threskiornis aethiopicus",
            "extract": "Ibis posvátný (Threskiornis aethiopicus) je ibis rodu Threskiornis. Pro starověké Egypťany byl ibis posvátným zvířetem, ztělesňoval pro ně Thovta, boha písma a moudrosti. Často byl mumifikován a pohřbíván na zvláštních pohřebištích; doposud bylo nalezeno přes milión mumií ibisů posvátných.\nIbis žil na většině území Afriky, zejména na jih od Sahary a v povodí Nilu, dodnes v ní obývá řadu rozsáhlých oblastí – v Egyptě však byl vyhuben v 19. století. Mimo to žije i v Asii (např. v JV Iráku) a byl zavlečen do některých zemí Evropy. Většinou si vybírá bažinaté území ve vnitrozemí.\nŽiví se hmyzem, rybami, žábami nebo jinými vodními živočichy. Dospělec je 68 cm dlouhý a má bílé opeření s černě zbarveným ocasem, holým krkem a hlavou, tlustým zakřiveným zobákem a končetinami. V letu je viditelný černý okraj křídel. Pohlaví se zbarvením neliší, mladí ptáci mají špinavě bílé opeření, menší zobák a prachové peří na krku.\nIbis posvátný je obvykle tichý, ale občas se ozývá skřehotavými zvuky, které zní jako kachní.\nHnízdí ve velkých koloniích na stromech i na zemi, často ve společnosti jiných brodivých ptáků, např. volavek. Klade 2–3 vejce, na kterých sedí 28–29 dní. Mláďata rodiče opouští ve 35–40 dnech života."
        },
        "latinname": "Platalea alba",
        "image": "Platalea albad0fb38f7-410c-4c45-b757-cbec80e01f00.jpg"
    },
    {
        "latinname": "Astronotus ocellatus",
        "image": "Astronotus ocellatusd9868e51-f9d0-47f7-9bb2-06c8d203c376.jpg"
    },
    {
        "name": {
            "name": "Zebra stepní",
            "latinname": "Equus quagga",
            "extract": "Zebra stepní (Equus quagga) je velký lichokopytník z čeledi koňovitých (Equidae) rozšířený na travnatých planinách a v řídce porostlých savanách ve východní, střední a jižní Africe. V současné době se jedná také o nejhojnější ze 3 žijících druhů zeber. Populace se odhaduje na přibližně 500 000 jedinců."
        },
        "latinname": "Pelecanus onocrotalus",
        "image": "Pelecanus onocrotalus5ae5a886-35d1-47b1-8606-42c1f2d7a395.jpg"
    },
    {
        "latinname": "Camelus bactrianus",
        "image": "Camelus bactrianus5d42b690-4118-422b-a57f-57ef60060cca.jpg"
    },
    {
        "latinname": "Melanochromis auratus",
        "image": "Melanochromis auratus6aaf9777-4864-4097-a4f2-c63e3fd4665f.jpg"
    },
    {
        "name": {
            "name": "Prase savanové",
            "latinname": "Phacochoerus africanus africanus",
            "extract": "Prase savanové (Phacochoerus africanus) je nepřežvýkavý sudokopytník z čeledi prasatovitých. Žije v savanách a lesích subsaharské Afriky. Dříve bylo uváděno pouze jako poddruh prasete bradavičnatého (P. aethiopicus), ale dnes se obě pokládají za samostatné druhy. Zatímco prase bradavičnaté žije v severní Keni, Somálsku a východní Etiopii, prase savanové obývá velkou oblast střední, jižní a východní Afriky od Eritrey po Jihoafrickou republiku."
        },
        "latinname": "Ovis orientalis aries",
        "image": "Ovis orientalis aries66bd132f-1249-482e-a4ff-70db7db58ee7.jpg"
    },
    {
        "latinname": "Psophia crepitans",
        "image": "Psophia crepitans9f09f52b-45fe-4a14-93ae-9eef23c31c04.jpg"
    },
    {
        "latinname": "Bucorvus abyssinicus",
        "image": "Bucorvus abyssinicusa90526fb-414d-4457-8199-f2fe08aeafb9.jpg"
    },
    {
        "latinname": "Recurvirostra avosetta",
        "image": "Recurvirostra avosetta3ee4328f-4c60-4574-ba40-9dadddf5df03.jpg"
    },
    {
        "name": {
            "name": "Chvostan bělolící",
            "latinname": "Pithecia pithecia",
            "extract": "Chvostan bělolící (Pithecia pithecia) je ploskonosý primát z čeledi chvostanovitých. Pohybují se velmi obratně. Někdy se jim také říká „létající opice\"."
        },
        "latinname": "Triturus alpestris",
        "image": "Triturus alpestrisfac54c6d-0b3b-40a6-a226-2cf511c4bfba.jpg"
    },
    {
        "latinname": "Bubo lacteus",
        "image": "Bubo lacteus6d182f81-f2de-410c-bbb2-b9719b3565e0.jpg"
    },
    {
        "name": {
            "name": "Želva pardálí",
            "latinname": "Geochelone pardalis",
            "extract": "Želva pardálí (též želva leopardí, Stigmochelys pardalis) je druh želv z monotypického rodu Stigmochelys. Vyskytuje se v jižní a východní Africe, přičemž velikost dospělců se dosti liší podle lokace. V savanách východní Afriky dorůstá 35–45 cm a váží asi 13 kg, v Jižní Africe a Etiopii váží běžně 15–20 kg, ale jsou známí i jedinci delší než 70 cm a 40 kg.\n\n"
        },
        "latinname": "Anser indicus",
        "image": "Anser indicus783ababb-535a-44c0-a4ac-7b0e019efff0.jpg"
    },
    {
        "name": {
            "name": "Jeřáb Antigonin",
            "latinname": "Grus antigone",
            "extract": "Jeřáb Antigonin (Grus antigone) je velký krátkokřídlý pták z čeledi jeřábovití."
        },
        "latinname": "Buceros rhinoceros",
        "image": "Buceros rhinoceros799f4674-87c3-4323-9625-9c058aa371ef.jpg"
    },
    {
        "latinname": "Necrosyrtes monachus",
        "image": "Necrosyrtes monachus55785552-ef41-4502-b731-bb646fc480b1.jpg"
    },
    {
        "latinname": "Centrochelys sulcata",
        "image": "Centrochelys sulcata59432ace-4093-4b5f-99b4-e843c34fde30.jpg"
    },
    {
        "latinname": "Ardeola speciosa",
        "image": "Ardeola speciosa5d0e32e9-ac2b-44b7-8319-2222ccd65bf5.jpg"
    },
    {
        "latinname": "Equus quagga",
        "image": "Equus quagga0de7b687-bc1e-4ae0-b8da-d254f98e43d7.jpg"
    },
    {
        "name": {
            "name": "Slunatec nádherný",
            "latinname": "Eurypyga helias",
            "extract": "Slunatec nádherný (Eurypyga helias) je pták z řádu slunatců. Je také jediným představitelem čeledi slunatcovitých (Eurypygidae) a rodu Eurypyga. Obývá vlhké lesy v blízkosti vodních toků na velkém území Jižní Ameriky, v rozmezí od Guatemaly po Brazílii. Vystupuje přitom až po nadmořskou výšku 909 m. Zřejmě se vyskytuje také na území jižního Mexika, v poslední době však odsud nepochází žádné záznamy o pozorování tohoto druhu.\n\nSlunatec nádherný dorůstá 43–48 cm a jeho hmotnost se pohybuje mezi 175–225 g. Je vcelku nenápadně zbarvený s jemnými černými, šedými a hnědými pruhy. Vrchní strana jeho křídel je však velmi výrazná s červeným, černým a žlutým zbarvením. Účel takto křiklavého zbarvení je odlákat případného predátora, ale svou významnou roli má i při námluvách.\nŽiví se zejména rybami a malými obratlovci, při číhání na kořist přitom využívá taktiky podobné jako u volavek. Na stromech buduje hnízdo z bahna, travin a listů, do kterého samice následně klade 2 skvrnitá vejce. Mláďata hnízdo opouští po 3–4 týdnech.\nV zoologických zahradách není tento zajímavý, ale skrytě žijící pták chován příliš často, v Česku ho chová pouze Zoo Zlín a Zoo Praha (od října 2020).\nAmazonští indiáni kmene Kofán slunatce chovají ve svých chýších, kde chytá šváby a jiný hmyz. Jiné kmeny vyrábí z jeho kostí amulety sloužící jako milostné kouzlo."
        },
        "latinname": "Ailurus fulgens",
        "image": "Ailurus fulgensed4b421f-7183-4b64-96a1-d990b6d7269d.jpg"
    },
    {
        "latinname": "Aceros plicatus",
        "image": "Aceros plicatus7d4af9a0-8da1-413d-906f-ce0bc905701a.jpg"
    },
    {
        "latinname": "Geochelone denticulata",
        "image": "Geochelone denticulata1a123297-e502-4125-b32e-f558dd258df5.jpg"
    },
    {
        "name": {
            "name": "Lachtan hřivnatý",
            "latinname": "Otaria byronia",
            "extract": "Lachtan hřivnatý (Otaria flavescens) je šelma z čeledi lachtanovití, jediný zástupce rodu Otaria. Žije na západním, jižním a východním pobřeží Jižní Ameriky a také na Falklandách. Charakterizuje ho robustní hlava a hnědá srst. Samec dorůstá až 3 m a až 350 kg. Od samice ho odlišíme díky mohutné hřívě na hlavě, díky které se mu říká lvoun. Je to druh nemigrující, místo, kde se rozmnožuje, využívá po celý rok.\n\n"
        },
        "latinname": "Boa constrictor",
        "image": "Boa constrictorab0cc8ec-fee3-4b8f-8c1f-e5ee5eb59370.jpg"
    },
    {
        "latinname": "Tapirus indicus",
        "image": "Tapirus indicusbb68b40e-a996-4db1-b26a-ef97354eea14.jpg"
    },
    {
        "latinname": "Bycanistes brevis",
        "image": "Bycanistes brevis5990a1a6-a7e3-4e86-bed0-c5c9b02e3cf9.jpg"
    },
    {
        "name": {
            "name": "Sup Rüppellův",
            "latinname": "Gyps rueppellii",
            "extract": "Sup krahujový (Gyps rueppellii), také nazývaný sup nádherný nebo sup Rueppellův, je dravec z čeledi jestřábovitých, který žije v oblasti afrického Sahelu (v pásu od Senegalu po Somálsko a Tanzanii). Živí se mršinami a potravu lokalizuje výhradně pomocí zraku. V současnosti (2016) jeho populace čítá zhruba 22 000 jedinců a z různých důvodů, zejména ztráty přirozeného prostředí a lovu pro obchod, rapidně ubývá (97% ztráta během tří generací). Proto jej Mezinárodní svaz ochrany přírody od roku 2015 vyhodnocuje jako kriticky ohrožený druh."
        },
        "latinname": "Phacochoerus africanus africanus",
        "image": "Phacochoerus africanus africanus9a611aaf-117d-4d11-a337-76659d1ab46c.jpg"
    },
    {
        "name": {
            "name": "Žirafa Rothschildova",
            "latinname": "Giraffa camelopardalis rothschildi",
            "extract": "Žirafa Rothschildova, psáno také jako žirafa Rotschildova, (Giraffa camelopardalis rothschildi nebo Giraffa camelopardalis rotschildi) je druhý nejvíce ohrožený poddruh žirafy jen s několika sty žijícími jedinci (podle jiných údajů žije v přírodě několik tisíc jedinců). Na základě nových molekulárních analýz z r. 2016 již není považována za samostatný poddruh, ale za ekotyp jiného poddruhu žirafy – žirafy severní (Giraffa camelopardalis camelopardalis)."
        },
        "latinname": "Saimiri sciureus",
        "image": "Saimiri sciureus94c09802-0b7c-442d-aa37-ab6ae0123d67.jpg"
    },
    {
        "latinname": "Manouria emys",
        "image": "Manouria emys0e531dfa-e780-44d5-a483-9b9d2cde6b53.jpg"
    },
    {
        "name": {
            "name": "Krkavec bělokrký",
            "latinname": "Corvus albicollis",
            "extract": "Krkavec bělokrký (Corvus albicollis) je velký krkavcovitý pták, s délkou mezi 50–54 cm o něco menší než jemu nejblíže příbuzný druh - krkavec tlustozobý (C. crassirostris) a největší zástupce řádu pěvců - krkavec velký (C. corax). Je převážně černý s masivním tmavým zobákem s bílým koncem, černo-hnědou hlavou, hrdlem a hrudí a výraznou bílou skvrnou na vrchní straně krku. Vyskytuje se v otevřených hornatých krajinách ve východní Afrika a jižní Africe (viz mapka níže). Hnízdo, do kterého následně klade 3-5 vajec, buduje na skalních římsách a méně častěji i na stromech.\nV Česku ho chová zoo Zlín, Zoo Praha i Zoo Liberec.\n\n"
        },
        "latinname": "Anas acuta",
        "image": "Anas acutab8a76b89-0b78-496c-a165-c159ef200cde.jpg"
    },
    {
        "name": {
            "name": "Želva ostruhatá",
            "latinname": "Centrochelys sulcata",
            "extract": "Želva ostruhatá (Centrochelys sulcata) je velká suchozemská želva obývající subsaharské oblasti Afriky.\n\n"
        },
        "latinname": "Ovis aries aries",
        "image": "Ovis aries aries7a2627f7-5e53-4eb0-834f-cc0d98153710.jpg"
    },
    {
        "latinname": "Geochelone pardalis",
        "image": "Geochelone pardalis25297fe2-abb8-42d1-b70b-e35a4df669a1.jpg"
    },
    {
        "latinname": "Giraffa camelopardalis rothschildi",
        "image": "Giraffa camelopardalis rothschildiee6ddf70-4be1-47bb-b750-84da8a6601ff.jpg"
    },
    {
        "name": {
            "name": "Labuť černokrká",
            "latinname": "Cygnus melanocoryphus",
            "extract": "Labuť černokrká (Cygnus melancoryphus) je nejmenší zástupce rodu Cygnus na světě. \n\n"
        },
        "latinname": "Cereopsis novaehollandiae",
        "image": "Cereopsis novaehollandiae6f1bd1d5-4901-4584-aa3b-fb01e05cb549.jpg"
    },
    {
        "latinname": "Ramphastos vitellinus",
        "image": "Ramphastos vitellinuseb36439f-eee2-4407-b6a6-b9b87d99af4e.jpg"
    },
    {
        "latinname": "Loxodonta africana",
        "image": "Loxodonta africana35d138a7-3004-4345-a3ec-24cc017fb6e8.jpg"
    },
    {
        "latinname": "Tockus flavirostris",
        "image": "Tockus flavirostris8e73010b-4548-49cd-a1cb-3680c4032431.jpg"
    },
    {
        "latinname": "Psarocolius viridis",
        "image": "Psarocolius viridis5f4a4847-20d8-4a6e-942d-7a0e6bcd36f3.jpg"
    },
    {
        "latinname": "Panthera tigris altaica",
        "image": "Panthera tigris altaicaab2a3a2f-097f-4a08-90aa-e4b1e1d0c450.jpg"
    },
    {
        "name": {
            "name": "Dželada hnědá",
            "latinname": "Theropithecus gelada",
            "extract": "Dželada (Theropithecus gelada), známá též pod názvem dželada hnědá nebo pavián dželada, je velká starosvětská opice blízce příbuzná paviánům, ke kterým bývá často přiřazována, a jediný žijící zástupce rodu Theropithecus obývající vysoko položené horské plošiny a horské louky na území Etiopie a Eritreje."
        },
        "latinname": "Struthio camelus",
        "image": "Struthio camelusd9c4b4e9-8e44-4c4d-9e5c-c651bad47100.jpg"
    },
    {
        "latinname": "Aegypius monachus",
        "image": "Aegypius monachus0131f2c7-6c59-4895-a00f-c06daa12acb8.jpg"
    },
    {
        "latinname": "Capito niger",
        "image": "Capito niger6d0f26a2-b87c-47d8-96e7-5929ecd4fa16.jpg"
    },
    {
        "latinname": "Cyrtocara moorii",
        "image": "Cyrtocara mooriif90ceed5-13b8-4202-9ccb-96da34c29cb0.jpg"
    },
    {
        "name": {
            "name": "Tapír jihoamerický",
            "latinname": "Tapirus terrestris",
            "extract": "Tapír jihoamerický (Tapirus terrestris) známý také pod názvem tapír americký, je velký lichokopytník z čeledi tapírovitých."
        },
        "latinname": "Dromaius novaehollandiae",
        "image": "Dromaius novaehollandiae513fc108-51a9-4533-b344-de25ff2cc9c6.jpg"
    },
    {
        "name": {
            "name": "Sup mrchožravý",
            "latinname": "Neophron percnopterus",
            "extract": "Sup mrchožravý (Neophron percnopterus) je nejmenší a nejohroženější evropský sup.\n\n"
        },
        "latinname": "Hydrochaeris hydrochaeris",
        "image": "Hydrochaeris hydrochaeris06024729-dae9-4256-bdf1-00276ac4f3c7.jpg"
    },
    {
        "name": {
            "name": "Ústřičník velký",
            "latinname": "Haematopus ostralegus",
            "extract": "Ústřičník velký (Haematopus ostralegus) je bahňák z čeledi ptáků ústřičníkovitých.\n\n"
        },
        "latinname": "Leptoptilos crumeniferus",
        "image": "Leptoptilos crumeniferus1a561c0c-0439-48a3-834a-18b5caf6d1e0.jpg"
    },
    {
        "latinname": "Pseudotropheus zebra",
        "image": "Pseudotropheus zebradd83179b-2284-4ccb-8220-32e8b509c3f0.jpg"
    },
    {
        "name": {
            "name": "Antilopa jelení",
            "latinname": "Antilope cervicapra",
            "extract": "Antilopa jelení (Antilope cervicapra) je středně velký přežvýkavec z čeledi turovití (Buvidae), jediný zástupce rodu Antilope, vyskytující se na indickém subkontinentu. Je zajímavá svým pohlavním dimorfismem."
        },
        "latinname": "Pteroglossus beauharnaesii",
        "image": "Pteroglossus beauharnaesii4a7f3908-bb2c-4779-b4a9-1d53d4f3b1c2.jpg"
    },
    {
        "name": {
            "name": "Aligátor americký",
            "latinname": "Alligator mississippiensis",
            "extract": "Aligátor severoamerický či aligátor americký, aligátor mississippský nebo aligátor štikohlavý (Alligator mississippiensis) je jeden ze dvou žijících druhů aligátorů, zástupce čeledi aligátorovitých (Alligatoridae). Aligátor severoamerický obývá pouze jihovýchod Spojených států amerických, kde žije v močálech, řekách nebo bažinách, které se často překrývají s oblastmi, které obývají lidé."
        },
        "latinname": "Phyllobates bicolor",
        "image": "Phyllobates bicolorcadd9c72-8dd6-4829-be64-8fd38918938c.jpg"
    },
    {
        "latinname": "Spheniscus humboldti",
        "image": "Spheniscus humboldti78797519-94c9-462e-b33b-04b187e66040.jpg"
    },
    {
        "latinname": "Ceratogymna fistulator fistulator",
        "image": "Ceratogymna fistulator fistulatorf8f52b8e-9bd2-4999-95e0-4c48c65749b0.jpg"
    },
    {
        "name": {
            "name": "Snovač rudozobý",
            "latinname": "Quelea quelea",
            "extract": "Snovač rudozobý (Quelea quelea) je drobný, vrabci podobný pták, z čeledi snovačovitých žijící v subsaharské Africe. Je nejhojnějším druhem volně žijících ptáků. Počet jedinců je odhadován na 1,5 miliardy."
        },
        "latinname": "Ispidina picta",
        "image": "Ispidina pictab281fa10-aa8a-439c-975b-b4736ef964ab.jpg"
    },
    {
        "name": {
            "name": "Ibis rudý",
            "latinname": "Eudocimus ruber",
            "extract": "Ibis rudý (Eudocimus ruber) je středně velký brodivý pták z čeledi ibisovitých. Obývá mokřady, mangrovy, ústí řek a bažiny na území Jižní Ameriky a Trinidadu a Tobagu. V Trinidadu je přitom národním ptákem a společně s národním ptákem Tobaga, čačalakou rudořitou, se objevuje ve znaku státu.\nDorůstá 56–61 cm a jeho hmotnost se pohybuje kolem 650 g. Je celý šarlatově červený s výjimkou černých skvrn na koncích křídel a tmavého zobáku. Hnízdí na stromech, v jedné snůšce jsou 2–4 vejce. Živí se zejména rybami, obojživelníky, plazy a korýši. Mladí ptáci jsou šedo-bílí; postupem času však díky požírání červených krabů získají taktéž své charakteristické červené zbarvení.\nVe volné přírodě se dožívá přibližně 15 let, v zajetí pak 20 let.\n\n"
        },
        "latinname": "Ciconia episcopus",
        "image": "Ciconia episcopusf6a0bb9b-cd1b-4ebb-83cf-137fad549de1.jpg"
    },
    {
        "name": {
            "name": "Slípka modrá",
            "latinname": "Porphyrio porphyrio",
            "extract": "Slípka modrá (Porphyrio porphyrio) je velký druh vodního ptáka z řádu krátkokřídlých."
        },
        "latinname": "Perissocephalus tricolor",
        "image": "Perissocephalus tricolorb7137d5a-4ef2-4ddd-8945-2df067f01709.jpg"
    },
    {
        "name": {
            "name": "Kotul veverovitý",
            "latinname": "Saimiri sciureus",
            "extract": "Kotul veverovitý či saimiri (Saimiri sciureus) je malá opice z čeledi malpovitých (Cebidae), která obývá území Jižní Ameriky, konkrétně státy Brazílie, Kolumbie, Ekvádor, Francouzská Guyana, Peru, Surinam, Venezuela a Portoriko."
        },
        "latinname": "Ciconia maguari",
        "image": "Ciconia maguari4b5863e5-4464-4f87-a763-dea0cc916bac.jpg"
    },
    {
        "name": {
            "name": "Čáp sedlatý",
            "latinname": "Ephippiorhynchus senegalensis",
            "extract": "Čáp sedlatý (Ephippiorhynchus senegalensis) je velký pták z čeledi čápovití.\n\nČáp sedlatý je velký pták vysoký 150 cm a v rozpětí křídel dorůstající kolem 270 cm. Hmotnost u samců, kteří jsou větší, se pohybuje mezi 5–7,5 kg, u samic pak mezi 5–6,9 kg. Hlavu, krk, hřbet, křídla a ocas má černý, zbývající část těla je bílá. Končetiny má černé s růžovým zbarvením na kloubech a silný zobák červený s tlustým černým pruhem a žlutým „sedlem“ (odtud název). Pohlaví jsou si přitom zbarvením velice podobná, samci však mají hnědou a samice žlutou duhovku. Mladí ptáci jsou pak v porovnání s dospělci celkově hnědšího zbarvení.\nObývá rozsáhlé území subsaharské Afriky v rozmezí od Súdánu, Etiopie a Keni až po Jihoafrickou republiku, Gambii, Senegal, Pobřeží slonoviny a Čad.\nČáp sedlatý žije v párech nebo v malých rodinných skupinách. Podobně jako většina čápovitých ptáků se živí zejména rybami, obojživelníky a korýši, ale požírá také malé ptáky a plazy. Hnízdí v močálech v tropických nížinách. Velké hluboké hnízdo z větví staví na stromech a následně do něj klade 1–2 bílá vejce o hmotnosti kolem 146 g, na kterých sedí po dobu 30–35 dnů. Dalších 70–100 dnů trvá, než jsou mláďata plně opeřena."
        },
        "latinname": "Orthopsittaca manilata",
        "image": "Orthopsittaca manilata6535946d-84fd-47db-8285-9db701dc4359.jpg"
    }
]